{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġs":265,"ou":266,"Ġw":267,"re":268,"ha":269,"Ġthe":270,"nd":271,"Ġm":272,"Ġb":273,"Ġo":274,"er":275,"it":276,"is":277,"Ġf":278,"Ġc":279,"en":280,"or":281,"ll":282,"on":283,"Ġd":284,"Ġto":285,"ing":286,"ed":287,"Ġhe":288,"Ġh":289,"Ġl":290,"Ġy":291,"Ġand":292,"no":293,"es":294,"ĠI":295,"Ġp":296,"hat":297,"Ġyou":298,"ar":299,"Ġof":300,"as":301,"an":302,"om":303,"Ġth":304,"Ġin":305,"at":306,"Ġno":307,"Ġha":308,"Ġbe":309,"ve":310,"Ġg":311,"ĠĠ":312,"st":313,"le":314,"im":315,"ut":316,"ce":317,"se":318,"ay":319,"et":320,"Ġthat":321,"ly":322,"ow":323,"ld":324,"Ġit":325,"gh":326,"Ġe":327,"id":328,"Ġnot":329,"ith":330,"oo":331,"ir":332,"Ġu":333,"ch":334,"..":335,"ent":336,"Ġon":337,"Ġmy":338,"'s":339,"Ġfor":340,"Ġst":341,"Ġwith":342,"Ġme":343,"Ġis":344,"ro":345,"Ġhis":346,"ri":347,"Ġwas":348,"Ġre":349,"Ġwe":350,"ke":351,"Ġhim":352,"ad":353,"ght":354,"al":355,"ill":356,"her":357,"ver":358,"Ġas":359,"ion":360,"Ġn":361,"And":362,"ome":363,"our":364,"Ġher":365,"Ġat":366,"The":367,"ter":368,"Ġk":369,"ur":370,"ould":371,"am":372,"Ġyour":373,"Ġhave":374,"Ġso":375,"ain":376,"Ġli":377,"Ġthou":378,"Ġwh":379,"ot":380,"out":381,"Ġse":382,"ck":383,"ĠR":384,"ĠH":385,"ct":386,"Ġan":387,"Ġall":388,"ore":389,"ra":390,"Ġde":391,"Ġsu":392,"Ġdo":393,"ess":394,"Ġbut":395,"Ġthis":396,"ĠS":397,"pe":398,"ol":399,"and":400,"Ġhad":401,"ood":402,"ord":403,"if":404,"ov":405,"Ġshe":406,"ru":407,"ĠP":408,"'d":409,"Ġare":410,"ĠĠĠ":411,"Ġwill":412,"est":413,"Ġ_":414,"th":415,"rom":416,"ge":417,"Ġsh":418,"us":419,"ĠW":420,"lf":421,"ic":422,"il":423,"Ġup":424,"ell":425,"ĠA":426,"Ġcon":427,"Ġwhat":428,"ant":429,"qu":430,"Ġsha":431,"EN":432,"ous":433,"'t":434,"ak":435,"ul":436,"ble":437,"ard":438,"ake":439,"Ġby":440,"ĠĠĠĠ":441,"em":442,"ni":443,"one":444,"Ġfa":445,"But":446,"ust":447,"Ġne":448,"IN":449,"ther":450,"red":451,"Ġfrom":452,"ven":453,"self":454,"res":455,"now":456,"IO":457,"ook":458,"Ġv":459,"Ġman":460,"Ġam":461,"han":462,"._":463,"te":464,"all":465,"ight":466,"Ġwhe":467,"art":468,"Ġ\"":469,"Ġor":470,"ĠHe":471,"Ġgo":472,"Ġthem":473,"very":474,"ost":475,"Ġknow":476,"ast":477,"Ġun":478,"AR":479,"Ġthere":480,"ive":481,"um":482,"ĠM":483,"Ġsa":484,"Th":485,"ĠThe":486,"ĠL":487,"ind":488,"Ġwould":489,"pp":490,"Ġwere":491,"...":492,"Ġthy":493,"od":494,"Ġthey":495,"ear":496,"Ġcom":497,"au":498,"Ġal":499,"ich":500,"Ġout":501,"ong":502,"Ġnow":503,"Ġag":504,"ĠC":505,",\"":506,"ame":507,"ry":508,"ie":509,"Ġtoo":510,"Ġshall":511,"To":512,"You":513,"fe":514,"Ġr":515,"Ġex":516,"ers":517,"Ġmore":518,"?\"":519,"own":520,"el":521,"Ġqu":522,"Ġone":523,"Ġ'":524,"Ġcan":525,"Ġab":526,"ist":527,"That":528,"Ġif":529,"os":530,"Ġour":531,"ĠG":532,"Wh":533,"ĠO":534,"ep":535,"US":536,"Ġj":537,"ate":538,"Ġlook":539,"'ll":540,"ink":541,"Ġle":542,"Ġdid":543,"hing":544,"Ġsay":545,".\"":546,"ort":547,"are":548,"Ġgood":549,"ig":550,"kov":551,"Ġlike":552,"ine":553,"Ġcome":554,"kol":555,"ĠD":556,"Ġtim":557,"Ġbl":558,"ation":559,"nikov":560,"to":561,"ound":562,"Ġsome":563,"Ġwor":564,"Ġlo":565,"ice":566,"Ġus":567,"na":568,"reat":569,"Ġsee":570,"Ġthen":571,"Ġwho":572,"Ġthee":573,"Ġpr":574,"Ġhere":575,"Ġbeen":576,"Ġagain":577,"ure":578,"fore":579,"nt":580,"pt":581,"askol":582,"askolnikov":583,"He":584,"Ġspe":585,"ĠE":586,"way":587,"ond":588,"ci":589,"Ġlord":590,"ave":591,"Ġpro":592,"Ġar":593,"ER":594,"Ġhow":595,"ĠAnd":596,"ide":597,"ather":598,"ING":599,"UC":600,"Ġtheir":601,"--":602,"ity":603,"dd":604,"Ġsp":605,"ence":606,"Ġmust":607,"What":608,"Ġmad":609,"ĠB":610,"OR":611,"!\"":612,"ng":613,"Ġthan":614,"Ġlet":615,"Ġtime":616,"ne":617,"Ġpl":618,"oot":619,"Ġmay":620,"....":621,"Ġwhen":622,"Ġwhich":623,"ath":624,"Ġro":625,"ET":626,"ĠN":627,"AN":628,"âĢ":629,"âĢĶ":630,"ES":631,"Ġhand":632,"For":633,"ĠBut":634,"itt":635,"Ġ[":636,"Ġvery":637,"Ġcould":638,"ish":639,"row":640,"Ġshould":641,"ose":642,"ough":643,"ĠRaskolnikov":644,"Ġany":645,"Ġsaid":646,"able":647,"irst":648,"Ġabout":649,"Ġaf":650,"vna":651,"Ġoff":652,"ia":653,"Ġfl":654,"Ġhat":655,"Ġbeg":656,"hed":657,"we":658,"urn":659,"ress":660,"ance":661,"nder":662,"Ġch":663,"Ġmake":664,"Ġsir":665,"Ġpo":666,"rie":667,"ĠV":668,"wn":669,"Ġwell":670,"KING":671,"oth":672,"ite":673,"op":674,"ack":675,"Ġsuch":676,"Ġtw":677,"Ġdis":678,"ness":679,"ass":680,"old":681,"ful":682,"Ġday":683,"Ġthink":684,"ag":685,"ick":686,"Ġlove":687,"de":688,"ĠĠĠĠĠĠĠĠ":689,".]":690,"ried":691,"ings":692,"Ġpe":693,"ue":694,"ano":695,"Ġbro":696,"Ġspeak":697,"Ġey":698,"right":699,"erv":700,"itch":701,"ady":702,"Ġfe":703,"imp":704,"Ġbr":705,"Ġcl":706,"Ġthough":707,"Ġinto":708,"IC":709,"az":710,"ber":711,"Ġtell":712,"LO":713,"ies":714,"Ġbefore":715,"Ġupon":716,"Ġper":717,"alk":718,"ap":719,"Ġword":720,"Ġdown":721,"Ġonly":722,"ĠK":723,"Ġthought":724,"IUS":725,"ull":726,"man":727,"uch":728,"ĠII":729,"ile":730,"Ġen":731,"ward":732,"ĠYou":733,"ild":734,"ootno":735,"Ġhas":736,"ootnote":737,"hin":738,"Footnote":739,"Ġking":740,"ace":741,"ase":742,"Ġbet":743,"ARD":744,"ment":745,"cc":746,"Ġfather":747,"ally":748,"Ġhimself":749,"omet":750,"Ġmade":751,"ps":752,"ĠIt":753,"ĠPet":754,"ran":755,"bl":756,"My":757,"Ġheart":758,"Ġevery":759,"age":760,"ree":761,"Ġway":762,"Ġonce":763,"Ġeven":764,"ire":765,"ious":766,"Ġcha":767,"Ġrem":768,"Ġunder":769,"Ġover":770,"ise":771,"Ġdes":772,"As":773,"here":774,"ittle":775,"orn":776,"ft":777,"Ġother":778,"other":779,"ign":780,"ya":781,"Ġgra":782,"Ġsomet":783,"Ġtake":784,"Ġaway":785,"ater":786,"un":787,"Ġlittle":788,"anovna":789,"ves":790,"Ġmar":791,"Ġmuch":792,"Ġwhere":793,"rov":794,"Ġsc":795,"Ġhath":796,"Ġru":797,"Ġgreat":798,"Ġeyes":799,"LI":800,"Ġ(":801,"ĠF":802,"ĠWhat":803,"Ġtru":804,"ĠY":805,"onia":806,"Ġnothing":807,"Ġown":808,"entle":809,"Ġlife":810,"ert":811,"This":812,"Ġmost":813,"Ġyet":814,"Ġke":815,"Ġwom":816,"Ġhon":817,"Ġpart":818,"Ġmean":819,"Ġseem":820,"Ġstill":821,"ction":822,"ince":823,"Ġthese":824,"Ġdon":825,"hen":826,"Ġpre":827,"Ġhead":828,"Ġlast":829,"ĠT":830,"Ġmother":831,"Ġgive":832,"Ġjust":833,"Ġold":834,"dden":835,"Ġsl":836,"Ġwant":837,"Ġdeath":838,"KE":839,"Ġear":840,"Ġbrother":841,"Ġask":842,"ĠShe":843,"ause":844,"cl":845,"Ġhear":846,"TIO":847,"Ġcont":848,"Ġface":849,"Ġwent":850,"Ġlong":851,"Ġturn":852,"No":853,"vid":854,"Why":855,"oy":856,"Ġra":857,"riend":858,"ty":859,"aught":860,"ff":861,"oss":862,"Ġnever":863,"Ġtwo":864,"Ġfirst":865,"Ġhea":866,"Ġcons":867,"Ġsm":868,"umi":869,"Ġafter":870,"Ġsudden":871,"thing":872,"umihin":873,"pl":874,"azumihin":875,"ving":876,"Ġcour":877,"Ġho":878,"Ġput":879,"ĠSonia":880,"Ġfriend":881,"ears":882,"Ġsw":883,"In":884,"ect":885,"Ġright":886,"Ġcame":887,"Ġgl":888,"be":889,"ud":890,"Ġbel":891,"RO":892,"ouse":893,"ount":894,"ren":895,"ĠRazumihin":896,"ved":897,"Ġget":898,"Ġblood":899,"io":900,"Ġsomething":901,"ON":902,"ons":903,"ĠIv":904,"Ġnew":905,"Ġroom":906,"Ġchild":907,"Ġmight":908,"nia":909,"per":910,"ounia":911,"atter":912,"Ġstand":913,"ither":914,"Ġtr":915,"Ġco":916,"ens":917,"not":918,"Ġmyself":919,"day":920,"rown":921,"If":922,"Ġwr":923,"Ġmine":924,"Ġgentle":925,"ces":926,"It":927,"oul":928,"IS":929,"Ġad":930,"less":931,"Ġhast":932,"Ġbec":933,"Ġback":934,"Ġpres":935,"Ġpass":936,"ĠGod":937,"Ġimp":938,"With":939,"air":940,"ĠIvanovna":941,"Ġnight":942,"ab":943,"ought":944,"int":945,"Ġlooked":946,"iz":947,"LA":948,"EL":949,"Ġwhy":950,"ĠIII":951,"rovitch":952,"Ġmen":953,"Ġdoor":954,"Ġart":955,"We":956,"ary":957,"Ġcomm":958,"ĠDounia":959,"Ġwithout":960,"aint":961,"ICH":962,"OL":963,"Ġob":964,"ject":965,"Ġfo":966,"ened":967,"ark":968,"Ġwoman":969,"How":970,"ced":971,"Ġcall":972,"nother":973,"'ve":974,"DU":975,"Ġres":976,"DUKE":977,"igh":978,"iness":979,"ach":980,"ily":981,"ĠPetrovitch":982,"Ham":983,"Ġtalk":984,"most":985,"ated":986,"ople":987,"Ġhonour":988,"che":989,"ied":990,"CA":991,"ute":992,"atch":993,"pect":994,"Which":995,"ger":996,"ICHARD":997,"Ġop":998,"Ġdone":999,"Ġans":1000,"ENTIO":1001,"Ġbetter":1002,"ec":1003,"Ġwar":1004,"Ġkne":1005,"Ġbeing":1006,"orrow":1007,"Ġple":1008,"Ġbegan":1009,"Ġanother":1010,"ret":1011,"Ġmind":1012,"Ġthing":1013,"Ġsuddenly":1014,"UE":1015,"INC":1016,"aughter":1017,"Ġacc":1018,"iss":1019,"Ġpeople":1020,"So":1021,"Ġgr":1022,"ĠWh":1023,"Ġhands":1024,"ina":1025,"Ġset":1026,"aw":1027,"Ġfear":1028,"ĠMar":1029,"ip":1030,"Ġboth":1031,"rd":1032,"Ġson":1033,"Ġcried":1034,"Ġwork":1035,"Ġdre":1036,"Ġcomp":1037,"TER":1038,"ĠJ":1039,"Ġbelie":1040,"AU":1041,"Ġent":1042,"ower":1043,"Ġheard":1044,"Ġhapp":1045,"AB":1046,"Ġyoung":1047,"Of":1048,"nce":1049,"rig":1050,"Ġunderst":1051,"_,":1052,"ister":1053,"Ġtrue":1054,"First":1055,"tis":1056,"llow":1057,"for":1058,"Ġkeep":1059,"Ġhouse":1060,"Ġthr":1061,"Ġrest":1062,"ove":1063,"Ġstran":1064,"oud":1065,"orf":1066,"Ġheaven":1067,"Ġend":1068,"QUE":1069,"Ġfell":1070,"aster":1071,"Ġstre":1072,"Thou":1073,"QUEEN":1074,"Ġconf":1075,"Ġrep":1076,"ool":1077,"Ġname":1078,"get":1079,"Ġshow":1080,"Ġcannot":1081,"ertain":1082,"Ġpa":1083,"Ġalmost":1084,"Ġthose":1085,"Ġinde":1086,"ife":1087,"urp":1088,"ĠRICHARD":1089,"Ġfair":1090,"weet":1091,"ock":1092,"Ġfind":1093,"Ġdead":1094,"ĠOF":1095,"Ġpray":1096,"UCH":1097,"fa":1098,"ms":1099,"Ġleave":1100,"Ġmom":1101,"Ġmoment":1102,"ition":1103,"ĠRom":1104,"Ġremem":1105,"Ġsame":1106,"haps":1107,"GLO":1108,"cy":1109,"ged":1110,"lov":1111,"Ġsoul":1112,"UCES":1113,"GLOUCES":1114,"GLOUCESTER":1115,"Is":1116,"sh":1117,"Ġever":1118,"Ġnor":1119,"Ġlive":1120,",--":1121,"Ġworld":1122,"ĠThat":1123,"Ġwa":1124,"rem":1125,"Ġhel":1126,"Ġmin":1127,"ix":1128,"Ġsaw":1129,"RY":1130,"aÃ":1131,"Ġpers":1132,"iry":1133,"Where":1134,"Ġbelieve":1135,"aÃ¯":1136,"ched":1137,"ory":1138,"Ġdel":1139,"ised":1140,"urse":1141,"Ġsec":1142,"ult":1143,"Ġfeel":1144,".)":1145,"Ġgone":1146,"Ġunderstand":1147,"Ġindeed":1148,"Be":1149,"ss":1150,"ense":1151,"Ġinst":1152,"the":1153,"Ġhome":1154,"aterina":1155,"Ġcourse":1156,"INCENTIO":1157,"Ġmany":1158,"ĠThere":1159,"Ġyes":1160,"Ġwords":1161,"Ġhour":1162,"She":1163,"Ġadd":1164,"LAN":1165,"UM":1166,"Ġap":1167,"ĠCl":1168,"vidrig":1169,"aÃ¯lov":1170,"vidrigaÃ¯lov":1171,"Ġpoor":1172,"Ġte":1173,"ĠRod":1174,"Ġdist":1175,"Ġgu":1176,"Ġgoing":1177,"Ġcle":1178,"sel":1179,"Ġdear":1180,"orfiry":1181,"LE":1182,"Ġbear":1183,"Ġtook":1184,"Ġlooking":1185,"ks":1186,"Ġbus":1187,"estion":1188,"Ġagainst":1189,"Ġplace":1190,"Ġsweet":1191,"Ġmatter":1192,"rovna":1193,"There":1194,"Ġstrange":1195,"Ġel":1196,"Ġapp":1197,"ison":1198,"Ġrec":1199,"ENRY":1200,"oney":1201,"Ġneed":1202,"Ġque":1203,"Your":1204,"ting":1205,"Come":1206,"Now":1207,"Ġnoble":1208,"Ġem":1209,"Ġstood":1210,"cious":1211,"bt":1212,"der":1213,"ible":1214,"Ġwalk":1215,"Ġfar":1216,"ently":1217,"Then":1218,"Ġyourself":1219,"ĠSo":1220,"Ġtri":1221,"Ġsister":1222,"Ġmur":1223,"ĠKaterina":1224,"Ġwife":1225,"ĠRome":1226,"Ġchan":1227,"Ġass":1228,"Ġthrough":1229,"EO":1230,"Well":1231,"ared":1232,"aking":1233,"elt":1234,"Ġleft":1235,"ĠVINCENTIO":1236,"Ġter":1237,"Ġbre":1238,"Ġthree":1239,"Ġlight":1240,"fect":1241,"Ġasked":1242,"uke":1243,"Ġill":1244,"Ġdaughter":1245,"Ġim":1246,"Ġstay":1247,"Ġsil":1248,"ORK":1249,"Or":1250,"ors":1251,"Ġtold":1252,"Ġdoes":1253,"ier":1254,"ian":1255,"up":1256,"Ġmoney":1257,"Ġint":1258,"Ġatt":1259,"Ġkind":1260,"ĠPorfiry":1261,"ee":1262,"led":1263,"Ġserv":1264,"Ġlie":1265,"Ġquite":1266,"Ġquestion":1267,"Ġseemed":1268,"TH":1269,"ĠIf":1270,"._]":1271,"Ġhelp":1272,"Ġsimp":1273,"Ġbes":1274,"Ġdoth":1275,"Ġgot":1276,"INIUS":1277,"Ġwind":1278,"let":1279,"leep":1280,"ĠSvidrigaÃ¯lov":1281,"ully":1282,"Ġfollow":1283,"ning":1284,"Ġma":1285,"ont":1286,"Yes":1287,"wer":1288,"Ġtill":1289,"Ġche":1290,"Ġdru":1291,"Ġhu":1292,"ĠIV":1293,"Ġseen":1294,"Ġturned":1295,"When":1296,"me":1297,"ĠZ":1298,"its":1299,"Ġcare":1300,"ross":1301,"ĠWhy":1302,"Ġqueen":1303,"AM":1304,"Ġsat":1305,"Ġfelt":1306,"uth":1307,"DW":1308,"_]":1309,"Ġlau":1310,"akes":1311,"DWARD":1312,"ken":1313,"land":1314,"ĠIn":1315,"Ġthus":1316,"Ġvo":1317,"Ġthings":1318,"Ġnat":1319,"MEN":1320,"Ġsince":1321,"Ġbreat":1322,"Ġcertain":1323,"PET":1324,"TES":1325,"yot":1326,"Ġland":1327,"yotr":1328,"LUC":1329,"Not":1330,"rest":1331,"ĠThey":1332,"med":1333,"Ġhus":1334,"Ay":1335,"Ġta":1336,"Ġgi":1337,"vers":1338,"Ġwhile":1339,"Ġperhaps":1340,"Ġknew":1341,"Ġfellow":1342,"Ġsub":1343,"ĠLord":1344,"Ġpoint":1345,"iet":1346,"Ġmist":1347,"ways":1348,"Ġchildren":1349,"Ġbecause":1350,"Ġelse":1351,"By":1352,"men":1353,"Ġcount":1354,"Ġdou":1355,"Ġcomes":1356,"Ġfriends":1357,"Ġhold":1358,"Let":1359,"OM":1360,"Than":1361,"uck":1362,"Ġdie":1363,"Ġyears":1364,"ason":1365,"lex":1366,"Ġkill":1367,"Ġsoon":1368,"tend":1369,"Ġplay":1370,"dward":1371,"Ġsent":1372,"ĠLu":1373,"Ġhope":1374,"MEO":1375,"fort":1376,"Ġaw":1377,"oun":1378,"Ġmer":1379,"Ġmon":1380,"Ġdr":1381,"Ġbring":1382,"ROMEO":1383,"ike":1384,"Ġbed":1385,"Ġret":1386,"ENIUS":1387,"Ġremember":1388,"MENENIUS":1389,"Ġbest":1390,"Ġfool":1391,"rief":1392,"Ġbusiness":1393,"Ġlaw":1394,"Who":1395,"uty":1396,"Ġeverything":1397,"RUCH":1398,"band":1399,"Ġtra":1400,"emy":1401,"pped":1402,"Ġopen":1403,"PETRUCH":1404,"PETRUCHIO":1405,"eth":1406,"Ġran":1407,"RAN":1408,"use":1409,"rew":1410,"Ġcr":1411,"ati":1412,"Ġmeet":1413,"ĠWe":1414,"Ġvis":1415,"Ġgrace":1416,"GR":1417,"fully":1418,"Ġlady":1419,"Ġanswer":1420,"gether":1421,"Ġfull":1422,"Ġhum":1423,"Ġuse":1424,"Ġsupp":1425,"ilt":1426,"Ġrather":1427,"Ġappe":1428,"Ġhusband":1429,"ird":1430,"Ġwhom":1431,"Ġalways":1432,"bles":1433,"Ġearth":1434,"Ġpresent":1435,"ial":1436,"une":1437,"ĠThis":1438,"Ġlov":1439,"Ġgen":1440,"Ġread":1441,"Ġdream":1442,"Tis":1443,"Ġsort":1444,"ating":1445,"ĠPyotr":1446,"Ġexp":1447,"econd":1448,"ying":1449,"Ġgave":1450,"Ġherself":1451,"IOLAN":1452,"ORIOLAN":1453,"ORIOLANUS":1454,"CORIOLANUS":1455,"His":1456,"Second":1457,"oe":1458,"sand":1459,"Ġwon":1460,"itiz":1461,"Ġins":1462,"...\"":1463,"ĠEdward":1464,"Ġanything":1465,"ĠTo":1466,"Ġpol":1467,"Ġposs":1468,"Ġpower":1469,"Ġthousand":1470,".'":1471,"Ġtears":1472,"Ġmis":1473,"ited":1474,"Ġcar":1475,"Ġless":1476,"irl":1477,"Ġ[_":1478,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1479,"Ġide":1480,"Ġround":1481,"Ġwhole":1482,"BA":1483,"Raskolnikov":1484,"come":1485,"Ġbu":1486,"Ġhalf":1487,"cept":1488,"Ġstra":1489,"Ġalone":1490,"Ġbegin":1491,"Ġdrun":1492,"ray":1493,"Ġtong":1494,"Ġhigh":1495,"ĠHow":1496,"Ġmeans":1497,"by":1498,"Ġwit":1499,"Ġcrown":1500,"ained":1501,"INA":1502,"ĠEDWARD":1503,"Ġnews":1504,",'":1505,"urs":1506,"ENC":1507,"aken":1508,"ering":1509,"ime":1510,"ody":1511,"Ġdisc":1512,"Ġperson":1513,"ten":1514,"ery":1515,"Ġste":1516,"terday":1517,"wards":1518,"Ġwrong":1519,"ail":1520,"ĠFor":1521,"Ġtable":1522,"Ġlay":1523,"Ġpri":1524,"ows":1525,"Ġforg":1526,"They":1527,"tered":1528,"_,]":1529,"Go":1530,"Here":1531,"Ġrun":1532,"Ġdoubt":1533,"rer":1534,"hall":1535,"Ġfound":1536,"Ġfact":1537,"Ġchar":1538,"airs":1539,"Ġdrink":1540,"ford":1541,"wick":1542,"ready":1543,"irt":1544,"rying":1545,"Ġspo":1546,"Ġgentleman":1547,"Ġban":1548,"Ġlist":1549,"ates":1550,"Ġgirl":1551,"ides":1552,"Ġunc":1553,"Ġenough":1554,",[":1555,"vil":1556,"hes":1557,"ions":1558,"._,":1559,"Ġalready":1560,"selves":1561,"Ġdra":1562,"arwick":1563,"Ġinter":1564,"Ġdays":1565,"Good":1566,"LET":1567,"Un":1568,"Ġir":1569,"Ġcause":1570,"ĠAlex":1571,"Ġfall":1572,"Ġtherefore":1573,"Ġpeace":1574,"Ġpleas":1575,"Ġhard":1576,"Ġstr":1577,"Ġshout":1578,"Ġstreet":1579,"ĠAlexand":1580,"ius":1581,"xt":1582,"Ġboy":1583,"eral":1584,"ash":1585,"Ġreally":1586,"ĠYORK":1587,"ever":1588,"Ġsit":1589,"Ġlate":1590,"Ġfort":1591,"ria":1592,"ĠAn":1593,"ield":1594,"Ġworth":1595,"ISAB":1596,"ELLA":1597,"Ġyesterday":1598,"Ġsimply":1599,"ISABELLA":1600,"Ġhor":1601,"arly":1602,"Ġstate":1603,"Ġletter":1604,"Ġadv":1605,"cent":1606,"ging":1607,"morrow":1608,"ner":1609,"Ġsleep":1610,"Ġhur":1611,"ĠPro":1612,"ardon":1613,"Ġprince":1614,"Ġfur":1615,"Ġlost":1616,"Ġsure":1617,"Ġexc":1618,"Ġminute":1619,"Have":1620,"JU":1621,"TA":1622,"Ġside":1623,"ork":1624,"Ġhar":1625,"ĠWarwick":1626,"Ġvi":1627,"LIET":1628,"ONTES":1629,"LEONTES":1630,"JULIET":1631,"St":1632,"sp":1633,"Ġri":1634,"hard":1635,"Ġmaster":1636,"Ġca":1637,"empt":1638,"Ġstraight":1639,"Ġtongue":1640,"DY":1641,"ling":1642,"ĠTh":1643,"Ġac":1644,"Ġact":1645,"Ġsound":1646,"Ġinc":1647,"ulche":1648,"ressed":1649,"Ġbrought":1650,"Ġlaugh":1651,"ĠAlexandrovna":1652,"ulcheria":1653,"Ġes":1654,"Ġfree":1655,"Ġbeh":1656,"Ġforth":1657,"ĠWell":1658,"Ġvoice":1659,"ENCE":1660,"Do":1661,"ST":1662,"VOL":1663,"ph":1664,"rant":1665,"iting":1666,"Ġfan":1667,"ract":1668,"Ġsun":1669,"osed":1670,"LADY":1671,"BR":1672,"Ġlod":1673,"Ġreg":1674,"ĠVI":1675,"Ġplease":1676,"Ġcap":1677,"Ġtogether":1678,"Ġpurp":1679,"cei":1680,"Ġref":1681,"Ġang":1682,"Ġunto":1683,"ĠLe":1684,"Ġcoming":1685,"Ġjoy":1686,"ĠDo":1687,"All":1688,"Ġdif":1689,"Ġhence":1690,"Ġform":1691,"ĠAt":1692,"Ġtimes":1693,"Ġarm":1694,"SIC":1695,"dot":1696,"mit":1697,"ceed":1698,"enty":1699,"Ġweep":1700,"Ġdep":1701,"Ġwhose":1702,"ĠRodya":1703,"SICINIUS":1704,"les":1705,"Ġwond":1706,"Ġcase":1707,"ĠIs":1708,"Ġrou":1709,"Ġsays":1710,"ations":1711,"that":1712,"vdot":1713,"Ġten":1714,"Ġser":1715,"Ġmakes":1716,"Ġfal":1717,"Ġpos":1718,"Ġthine":1719,"imes":1720,"Ġprison":1721,"ĠNo":1722,"wered":1723,"Ġtruth":1724,"ĠRomanovna":1725,"vdotya":1726,"IL":1727,"Nay":1728,"Ġsign":1729,"Ġreason":1730,"ĠPulcheria":1731,"esty":1732,"icul":1733,"Ġshame":1734,"Ġquick":1735,"Ġanswered":1736,"Ġpale":1737,"zhin":1738,"Ġgre":1739,"Ġkiss":1740,"derer":1741,"Ġsecond":1742,"vy":1743,"ouch":1744,"Ġstri":1745,"Ġdec":1746,"Ġsuff":1747,"ical":1748,"Ġleast":1749,"Ġreturn":1750,".[":1751,"of":1752,"og":1753,"yal":1754,"Ġwatch":1755,"itor":1756,"rib":1757,"ĠHis":1758,"ĠHere":1759,"Ġcomfort":1760,"ween":1761,"Ġgrave":1762,"Ġnature":1763,"LUCIO":1764,"king":1765,"Ġeach":1766,"ade":1767,"ices":1768,"ichard":1769,"Ġune":1770,"ĠCome":1771,"RI":1772,"lt":1773,"Ġcold":1774,"Ġdan":1775,"Ġinf":1776,"idd":1777,"ident":1778,"Ġrel":1779,"ches":1780,"Ġconfess":1781,"ĠLuzhin":1782,"Sir":1783,"vitch":1784,"Ġut":1785,"Ġmorn":1786,"Ġprom":1787,"Ġhang":1788,"uten":1789,"ĠAvdotya":1790,"Ġused":1791,"Ġarms":1792,"emyon":1793,"Ġpolice":1794,"UT":1795,"mp":1796,"wh":1797,"enry":1798,"vere":1799,"ĠĠĠĠĠ":1800,"Ġstep":1801,"Thy":1802,"Ġobs":1803,"Ġbreath":1804,"itizen":1805,"From":1806,"gs":1807,"ured":1808,"Ġair":1809,"Ġbody":1810,"ars":1811,"asy":1812,"Ġgrief":1813,"Ġstru":1814,"vern":1815,"Ġsend":1816,"ousin":1817,"ief":1818,"Ġexpl":1819,"Ġspir":1820,"Ġeye":1821,"Ġdesp":1822,"Ġdrunk":1823,"ZAB":1824,"iv":1825,"Ġmut":1826,"Ġbra":1827,"ern":1828,"ene":1829,"Ġnone":1830,"ĠSemyon":1831,"ĠELI":1832,"....\"":1833,"ETH":1834,"Ġflat":1835,"ĠYork":1836,"ZABETH":1837,"ĠELIZABETH":1838,"GE":1839,"ka":1840,"Ġmet":1841,"Ġdro":1842,"Ġind":1843,"Ġready":1844,"ains":1845,"ctly":1846,"ively":1847,"ĠMr":1848,"Ġabs":1849,"anovitch":1850,"erved":1851,"ĠRomeo":1852,"Ġgiven":1853,"Ġidea":1854,"At":1855,"Ġtre":1856,"ished":1857,"Ġcond":1858,"Ġdire":1859,"Ġdark":1860,"Ġpati":1861,"ĠMy":1862,"ĠEng":1863,"Ġbetween":1864,"Ġhaste":1865,"ship":1866,"Ġwalked":1867,"HENRY":1868,"HAM":1869,"Mar":1870,"Up":1871,"rance":1872,"Ġbid":1873,"Ġinte":1874,"gel":1875,"Ġshort":1876,"Ġdisp":1877,"ably":1878,"Ġmurder":1879,"Ġpurpose":1880,"WAR":1881,"rit":1882,"ĠHenry":1883,"Ġstanding":1884,"Ġrespect":1885,"form":1886,"cing":1887,"ror":1888,"Ġfam":1889,"Ġduke":1890,"ĠHam":1891,"raid":1892,"Ġnext":1893,"ICK":1894,"Ġsmile":1895,"Ġsubject":1896,"Shall":1897,"WICK":1898,"ins":1899,"Ġsorrow":1900,"Ġcor":1901,"Ġcra":1902,"ĠMAR":1903,"Ġhate":1904,"WARWICK":1905,"Ġtaken":1906,"Ġwater":1907,"Ġwithin":1908,"ĠHENRY":1909,"Ġdoing":1910,"Ġext":1911,"Ġground":1912,"Nurse":1913,"Oh":1914,"iver":1915,"Ġmov":1916,"Ġdet":1917,"ĠThen":1918,"Ġcountry":1919,"Ġmorning":1920,"ĠHamlet":1921,"IAN":1922,"PU":1923,"Will":1924,"ual":1925,"Ġsens":1926,"Ġbit":1927,"ider":1928,"ĠAs":1929,"Ġlords":1930,"Ġprop":1931,"Ġroyal":1932,"ĠSemyonov":1933,"ca":1934,"ring":1935,"Ġi":1936,"rent":1937,"Ġfright":1938,"Ġcorn":1939,"Ġpardon":1940,"lect":1941,"ĠRichard":1942,"rupt":1943,"Ġconv":1944,"Ġknows":1945,"ĠCitizen":1946,"iously":1947,"Ġwanted":1948,"Ġroubles":1949,"Ġinterest":1950,"PULET":1951,"EY":1952,"Ex":1953,"Yet":1954,"cess":1955,"gain":1956,"well":1957,"Ġsing":1958,"Ġcross":1959,"Ġdare":1960,"any":1961,"Ġbea":1962,"Ġstud":1963,"fend":1964,"Ġthank":1965,"itting":1966,"Ġafraid":1967,"berg":1968,"Ġcontin":1969,"Ġhappy":1970,"Ah":1971,"MIO":1972,"mal":1973,"unt":1974,"Ġsick":1975,"Ġfight":1976,"Ġhither":1977,"aring":1978,"Ġere":1979,"Ġlips":1980,"iled":1981,"ENS":1982,"night":1983,"Ġwhether":1984,"ĠNow":1985,"ESS":1986,"Ġcommon":1987,"Ġstrong":1988,"On":1989,"you":1990,"Ġtrem":1991,"ined":1992,"Ġpay":1993,"ents":1994,"cks":1995,"Ġtwenty":1996,"ĠKing":1997,"Ġkept":1998,"Ġadded":1999,"ĠRodion":2000,"Upon":2001,"bly":2002,"ered":2003,"Ġwall":2004,"Ġlear":2005,"Ġinv":2006,"Ġhaving":2007,"riage":2008,"Ġdeep":2009,"Ġfaith":2010,"UCKING":2011,"ĠNi":2012,"Ġmaid":2013,"BRUT":2014,"Ġfalse":2015,"UCKINGHAM":2016,"BRUTUS":2017,"BRO":2018,"BUCKINGHAM":2019,"LUS":2020,"TRAN":2021,"Ġfour":2022,"Ġcrow":2023,"asya":2024,"imov":2025,"etov":2026,"ametov":2027,"Ġdeed":2028,"ush":2029,"Ġjud":2030,"INGBRO":2031,"ĠBOL":2032,"Ġcourt":2033,"Ġfeeling":2034,"Ġexpress":2035,"TRANIO":2036,"INGBROKE":2037,"ĠBOLINGBROKE":2038,"NE":2039,"Ġsight":2040,"rel":2041,"Ġbo":2042,"Ġcoun":2043,"Ġsto":2044,"ĠWhen":2045,"astasya":2046,"Ġalong":2047,"Ġquar":2048,"Ġjo":2049,"ments":2050,"Ġmark":2051,"Ġshouted":2052,"utenberg":2053,"ATH":2054,"PER":2055,"TIS":2056,"Ġwel":2057,"alt":2058,"Ġdidn":2059,"Ġprove":2060,"Ġclose":2061,"Ġtrou":2062,"Ġtalking":2063,"Ġmonth":2064,"Ġfortune":2065,"HOR":2066,"LAR":2067,"ired":2068,"ple":2069,"ndred":2070,"Ġcru":2071,"Ġevid":2072,"Ġnotic":2073,"ention":2074,"Ġweak":2075,"Ġvill":2076,"Ġgod":2077,"ĠLet":2078,"ately":2079,"Ġproud":2080,"ossimov":2081,"Cl":2082,"GAR":2083,"Nor":2084,"vour":2085,"Ġfore":2086,"Ġcousin":2087,"Ġpast":2088,"cket":2089,"Ġvirt":2090,"Ġthinking":2091,"ĠRomanovitch":2092,"GRE":2093,"Ġstruck":2094,"ĠMARGAR":2095,"ĠMARGARET":2096,"King":2097,"iat":2098,"tw":2099,"ank":2100,"Ġits":2101,"Ġreal":2102,"Ġrepe":2103,"Ġrequ":2104,"Ġwhis":2105,"ĠServ":2106,"Ġgracious":2107,"ctions":2108,"Ġhundred":2109,"ceived":2110,"An":2111,"ned":2112,"Ġopp":2113,"Ġocc":2114,"Ġden":2115,"Ġtown":2116,"Ġpity":2117,"Ġbeat":2118,"ceive":2119,"Ġfault":2120,"ORD":2121,"urpr":2122,"Ġservice":2123,"ĠZametov":2124,"'re":2125,"Our":2126,"kes":2127,"Ġwret":2128,"Ġbad":2129,"Ġcur":2130,"Ġnote":2131,"Ġreven":2132,"ĠHer":2133,"rac":2134,"Ġnear":2135,"ANGE":2136,"ague":2137,"Ġsword":2138,"Ġcommand":2139,"ANGELO":2140,"CU":2141,"ac":2142,"aid":2143,"bb":2144,"uri":2145,"Ġsurpr":2146,"Ġfoot":2147,"Ġfire":2148,"Ġsoft":2149,"Ġlies":2150,"ĠSt":2151,"used":2152,"ARINA":2153,"Ġago":2154,"Ġexpect":2155,"arence":2156,"cial":2157,"cius":2158,"Ġoffic":2159,"Ġchair":2160,"eech":2161,"Ġappear":2162,"God":2163,"KATH":2164,"hr":2165,"vo":2166,"Ġbook":2167,"ising":2168,"Ġdam":2169,"ution":2170,"ĠAll":2171,"Ġoffice":2172,"aper":2173,"Ġswear":2174,"KATHARINA":2175,"Lord":2176,"bro":2177,"ict":2178,"Ġsk":2179,"Ġsin":2180,"Ġwilt":2181,"Ġbur":2182,"Ġpar":2183,"ans":2184,"Ġsold":2185,"Ġdeal":2186,"Ġdost":2187,"ement":2188,"Ġaff":2189,"Ġglad":2190,"Ġresol":2191,"Ġsilence":2192,"ĠZossimov":2193,"ILLO":2194,"Ġdanger":2195,"Are":2196,"bur":2197,"shed":2198,"Ġsense":2199,"Ġwish":2200,"Ġcut":2201,"Ġpu":2202,"Ġstairs":2203,"Ġred":2204,"Ġyours":2205,"outh":2206,"ĠNastasya":2207,"Ġpocket":2208,"ĠPetrovna":2209,"Ġdesire":2210,"Ġuncle":2211,"ening":2212,"Ġduty":2213,"Ġgrow":2214,"Ġgaz":2215,"Ġsusp":2216,"Ġlead":2217,"ESCA":2218,"Ġsometimes":2219,"Ġbecome":2220,"Ġpassed":2221,"Ġbreak":2222,"Ġwindow":2223,"ESCALUS":2224,"Hor":2225,"Hath":2226,"Pol":2227,"how":2228,"so":2229,"ys":2230,"Ġmo":2231,"orter":2232,"Ġeither":2233,"Ġsofa":2234,"Ġknown":2235,"Ġthoughts":2236,"Ġmarriage":2237,"Ġmaj":2238,"Ġdiffe":2239,"fya":2240,"like":2241,"ziat":2242,"Ġfast":2243,"Ġcal":2244,"Ġlad":2245,"ament":2246,"Ġlives":2247,"ĠDuke":2248,"Ġanyone":2249,"Ġfew":2250,"bling":2251,"Ġwomen":2252,"beziat":2253,"Ġsecret":2254,"Ġgeneral":2255,"Ġspirit":2256,"Ġwelcome":2257,"beziatnikov":2258,"DUCH":2259,"Prov":2260,"Que":2261,"aim":2262,"uous":2263,"ually":2264,"lete":2265,"Ġlooks":2266,"Ġbless":2267,"Ġmadam":2268,"ĠMarfa":2269,"Ġclear":2270,"Ġvisit":2271,"Ġsuspic":2272,"DUCHESS":2273,"En":2274,"IA":2275,"ev":2276,"gu":2277,"lady":2278,"where":2279,"Ġwin":2280,"har":2281,"utes":2282,"Ġitself":2283,"oof":2284,"Ġliving":2285,"Ġsea":2286,"Ġgold":2287,"iew":2288,"bled":2289,"Ġheavy":2290,"Ġstreng":2291,"Ġinstant":2292,"Ġemb":2293,"Ġimag":2294,"Queen":2295,"end":2296,"host":2297,"Ġtouch":2298,"Ġsake":2299,"Ġfive":2300,"Ġlying":2301,"Ġpie":2302,"Ġoften":2303,"vel":2304,"Ġsovere":2305,"ctor":2306,"ĠWhere":2307,"Ġval":2308,"ĠGood":2309,"arent":2310,"Ġcler":2311,"Ġseems":2312,"Ġprep":2313,"ĠMarcius":2314,"Ġforgot":2315,"ĠProject":2316,"Ġbehind":2317,"Ġangry":2318,"gelo":2319,"Ġcrowd":2320,"MILLO":2321,"fter":2322,"xe":2323,"Ġtem":2324,"Ġcir":2325,"ingly":2326,"ator":2327,"Ġlose":2328,"Ġprof":2329,"Ġconsider":2330,"onsense":2331,"CAMILLO":2332,"Ġcomplete":2333,"Ġheavens":2334,"ĠClarence":2335,"ĠSofya":2336,"Ġdraw":2337,"Ġquickly":2338,"Even":2339,"More":2340,"mer":2341,"tle":2342,"hal":2343,"Ġcry":2344,"Ġye":2345,"alth":2346,"herd":2347,"ural":2348,"Ġdevil":2349,"rust":2350,"ĠPol":2351,"arted":2352,"ĠOf":2353,"ĠOn":2354,"Ġpossible":2355,"Ġwonder":2356,"ĠSemyonovna":2357,"Did":2358,"FRI":2359,"TENS":2360,"oor":2361,"over":2362,"ta":2363,"ted":2364,"with":2365,"Ġed":2366,"Ġwound":2367,"Ġbound":2368,"ats":2369,"Ġsum":2370,"Ġorder":2371,"ump":2372,"Ġblack":2373,"ressing":2374,"Ġprev":2375,"Ġcertainly":2376,"Ġlandlady":2377,"ĠAngelo":2378,"Ġcorner":2379,"HORTENS":2380,"FRIAR":2381,"gg":2382,"ures":2383,"Ġage":2384,"Ġaxe":2385,"Ġmaking":2386,"Ġheld":2387,"Ġporter":2388,"irty":2389,"cially":2390,"Ġspeaking":2391,"Ġmarried":2392,"Ġholy":2393,"Ġopened":2394,"Ġaccount":2395,"Ġbeseech":2396,"Ġbanish":2397,"Ġfurther":2398,"ĠLebeziatnikov":2399,"Ġutter":2400,"Provost":2401,"HORTENSIO":2402,"Al":2403,"PTIS":2404,"aven":2405,"cum":2406,"ked":2407,"pherd":2408,"Ġought":2409,"Ġsad":2410,"Ġsix":2411,"Ġoath":2412,"ities":2413,"Ġfoul":2414,"Ġce":2415,"Ġpain":2416,"idow":2417,"Ġforget":2418,"Ġnonsense":2419,"Ġshalt":2420,"ĠDon":2421,"Ġmarry":2422,"Ġscar":2423,"Ġgetting":2424,"BAPTIS":2425,"Ġirrit":2426,"Ġhorse":2427,"Ġmuttered":2428,"ĠEngland":2429,"malia":2430,"Ġnoticed":2431,"BAPTISTA":2432,"'m":2433,"CUS":2434,"COM":2435,"MAR":2436,"TOL":2437,"Would":2438,"YCUS":2439,"dom":2440,"Ġbow":2441,"Ġfun":2442,"Ġthrow":2443,"Ġhair":2444,"ards":2445,"Ġquiet":2446,"ĠGutenberg":2447,"Ġspite":2448,"Ġtrust":2449,"Ġparticul":2450,"AUTOL":2451,"Ġhappened":2452,"Ġfancy":2453,"Ġstrength":2454,"COMINIUS":2455,"AUTOLYCUS":2456,"uff":2457,"Ġmove":2458,"Ġyear":2459,"set":2460,"irm":2461,"Ġstory":2462,"rible":2463,"Ġsave":2464,"Third":2465,"Ġbroke":2466,"Ġhonest":2467,"Ġviol":2468,"LARENCE":2469,"Ġvillain":2470,"racter":2471,"Ġmajesty":2472,"!'":2473,"CLARENCE":2474,"MER":2475,"ets":2476,"Ġanx":2477,"pecially":2478,"Ġconvers":2479,"ants":2480,"ĠMur":2481,"kolay":2482,"Ġcharacter":2483,"ĠYes":2484,"Ġwarm":2485,"upid":2486,"Ġmistress":2487,"Ġspoke":2488,"Ġlaughing":2489,"BEN":2490,"NOR":2491,"PRO":2492,"but":2493,"ues":2494,"what":2495,"Ġfit":2496,"Ġlater":2497,"ster":2498,"ided":2499,"riar":2500,"Ġdef":2501,"usic":2502,"Ġperfect":2503,"Ġothers":2504,"Ġobject":2505,"Ġreport":2506,"Ġhours":2507,"Ġchange":2508,"Ġmercy":2509,"VOLIO":2510,"Ġdespair":2511,"gainst":2512,"Clown":2513,"Ġsovereign":2514,"BENVOLIO":2515,"!...":2516,"Look":2517,"SPER":2518,"chan":2519,"ech":2520,"ued":2521,"Ġfly":2522,"Ġcol":2523,"Ġcity":2524,"ench":2525,"Ġhot":2526,"Ġthemselves":2527,"Ġimport":2528,"UMIO":2529,"GRUMIO":2530,"Ġbeauty":2531,"ĠNikolay":2532,"PROSPER":2533,"PROSPERO":2534,"AST":2535,"Her":2536,"One":2537,"Tw":2538,"she":2539,"Ġve":2540,"Ġtried":2541,"inal":2542,"Ġsitting":2543,"Ġwoe":2544,"enger":2545,"Ġdin":2546,"Ġtowards":2547,"Ġyield":2548,"Ġinqu":2549,"ety":2550,"ented":2551,"ours":2552,"race":2553,"though":2554,"ĠAmalia":2555,"resh":2556,"Ġsaying":2557,"Ġears":2558,"Were":2559,"CUTIO":2560,"MERCUTIO":2561,"ĠMurderer":2562,".--":2563,"10":2564,"PO":2565,"Take":2566,"iar":2567,"Ġsur":2568,"Ġhide":2569,"Ġpull":2570,"Ġyouth":2571,"Ġnotice":2572,"essenger":2573,"ically":2574,"pping":2575,"itted":2576,"were":2577,"Ġclot":2578,"ĠKate":2579,"Ġminutes":2580,"Ġtea":2581,"LUCENTIO":2582,"Ġespecially":2583,"Ġbitter":2584,"Ġgods":2585,"Give":2586,"POM":2587,"ale":2588,"bs":2589,"cul":2590,"ek":2591,"ew":2592,"ges":2593,"Ġest":2594,"Ġmouth":2595,"Ġbar":2596,"Ġbold":2597,"Ġfaint":2598,"Ġpost":2599,"peak":2600,"usion":2601,"ĠWith":2602,"aveta":2603,"Ġsmall":2604,"izaveta":2605,"Ġentreat":2606,"LAND":2607,"Ġtender":2608,"Ġconversation":2609,"POMP":2610,"BER":2611,"LINA":2612,"PAU":2613,"Sh":2614,"Was":2615,"oll":2616,"vol":2617,"Ġmock":2618,"Ġcreat":2619,"nock":2620,"Ġpen":2621,"asure":2622,"oose":2623,"Ġstupid":2624,"Ġallow":2625,"Though":2626,"Ġprov":2627,"Ġeveryone":2628,"Ġbloody":2629,"Ġposition":2630,"Ġladies":2631,"Ġscarce":2632,"PAULINA":2633,"YORK":2634,"_;":2635,"ught":2636,"ung":2637,"yb":2638,"Ġsqu":2639,"Ġwis":2640,"Ġbat":2641,"Ġbene":2642,"erve":2643,"Ġfif":2644,"Ġfix":2645,"orth":2646,"Ġdri":2647,"Ġpaper":2648,"Ġwhite":2649,"otion":2650,"ĠAN":2651,"Ġfarew":2652,"Ġfavour":2653,"Ġunt":2654,"umber":2655,"ĠOh":2656,"Ġsomeone":2657,"cience":2658,"ANT":2659,"Ġpret":2660,"Ġgentlemen":2661,"Ġcalled":2662,"Ġdread":2663,"Ġcompany":2664,"Ġwaiting":2665,"Ġpleasure":2666,"GREMIO":2667,"Ġdifferent":2668,"Ġclerk":2669,"POMPEY":2670,"Ġfarewell":2671,"NIA":2672,"Say":2673,"XEN":2674,"ffect":2675,"tm":2676,"ude":2677,"Ġable":2678,"ony":2679,"ones":2680,"Ġlaid":2681,"oop":2682,"Ġwear":2683,"Ġsuit":2684,"ously":2685,"Ġlea":2686,"arewell":2687,"Ġplain":2688,"ĠĠĠĠĠĠĠĠĠĠĠĠ":2689,"Ġevening":2690,"LIXEN":2691,"Ġglass":2692,"Ġwarrant":2693,"UMNIA":2694,"Ġtraitor":2695,"Ġcharge":2696,"Ġhardly":2697,"VOLUMNIA":2698,"Ġobserved":2699,"Ġmoved":2700,"Ġfrightened":2701,"POLIXEN":2702,"ybalt":2703,"POLIXENES":2704,"Can":2705,"GON":2706,"Sonia":2707,"bed":2708,"ead":2709,"Ġmod":2710,"ital":2711,"ingman":2712,"cell":2713,"Ġforward":2714,"ility":2715,"Ġconcl":2716,"teen":2717,"Ġspecial":2718,"Ġspeech":2719,"INGS":2720,"Ġfever":2721,"ccess":2722,"Ġjustice":2723,"Ġpresence":2724,"Ġdelir":2725,"centio":2726,"Ġsteps":2727,"ĠServingman":2728,"Ġrevenge":2729,"ASTINGS":2730,"HASTINGS":2731,"ID":2732,"RENCE":2733,"cri":2734,"iol":2735,"ron":2736,"hel":2737,"head":2738,"ham":2739,"Ġfr":2740,"Ġfing":2741,"Ġfrown":2742,"Ġattend":2743,"ift":2744,"ĠLAU":2745,"els":2746,"Ġseeing":2747,"Ġbroken":2748,"unes":2749,"Ġturning":2750,"rence":2751,"Ġadm":2752,"Ġfearful":2753,"Ġinstru":2754,"Ġterror":2755,"Ġsilent":2756,"bye":2757,"Ġharm":2758,"broke":2759,"Ġclothes":2760,"ĠLAURENCE":2761,"BY":2762,"PR":2763,"nat":2764,"uc":2765,"inary":2766,"Ġsle":2767,"Ġmal":2768,"Ġbig":2769,"Ġfat":2770,"Ġdied":2771,"Ġloss":2772,"Ġeffect":2773,"Ġund":2774,"Ġstir":2775,"Ġsever":2776,"ĠLizaveta":2777,"Ġworse":2778,"Ġlock":2779,"Ġdisg":2780,"Ġslow":2781,"clock":2782,"claim":2783,"Ġcontempt":2784,"ĠJul":2785,"Ġenter":2786,"Ġsatis":2787,"Ġloved":2788,"Ġacqu":2789,"Ġsuffer":2790,"Ġrepeated":2791,"CLI":2792,"FF":2793,"May":2794,"Tell":2795,"hood":2796,"Ġtaking":2797,"oured":2798,"Ġmed":2799,"Ġbos":2800,"erhaps":2801,"Ġdest":2802,"Ġhell":2803,"omp":2804,"iden":2805,"Ġreck":2806,"Ġself":2807,"Ġseven":2808,"Ġdev":2809,"Ġamong":2810,"Ġthyself":2811,"Ġabove":2812,"Ġcontr":2813,"Ġafterwards":2814,"Ġgrant":2815,"UMBER":2816,"Ġappro":2817,"Ġchance":2818,"Ġliege":2819,"THUMBER":2820,"Ġbeside":2821,"Ġextrem":2822,"Ġtrouble":2823,"Ġcircum":2824,"NORTHUMBER":2825,"CLIFF":2826,"Ġbosom":2827,"NORTHUMBERLAND":2828,"11":2829,"apt":2830,"oes":2831,"Ġwood":2832,"read":2833,"Ġloud":2834,"Ġbell":2835,"adam":2836,"als":2837,"uss":2838,"iling":2839,"ĠAh":2840,"Ġconce":2841,"aked":2842,"ersbur":2843,"ĠOne":2844,"Ġpluck":2845,"rows":2846,"Ġstands":2847,"INCE":2848,"Ġterrible":2849,"Ġposit":2850,"ersburg":2851,"ached":2852,"bit":2853,"ghed":2854,"mel":2855,"Ġtit":2856,"Ġtrying":2857,"Ġwidow":2858,"Ġmor":2859,"Ġborn":2860,"erc":2861,"Ġfut":2862,"Ġhop":2863,"Ġgar":2864,"Ġgall":2865,"lya":2866,"Ġstone":2867,"Ġmeant":2868,"Ġknock":2869,"Ġdecl":2870,"ĠPl":2871,"iles":2872,"Ġunw":2873,"aud":2874,"inks":2875,"Ġleg":2876,"igni":2877,"Ġpoison":2878,"ĠPetersburg":2879,"ĠFrance":2880,"Ġwitness":2881,"Ġworthy":2882,"Ġrich":2883,"cape":2884,"ĠANNE":2885,"PRINCE":2886,"Ġfuture":2887,"ALO":2888,"Bec":2889,"La":2890,"Like":2891,"Some":2892,"miss":2893,"ĠU":2894,"ĠKING":2895,"erm":2896,"Ġfill":2897,"Ġfirm":2898,"Ġoffend":2899,"ased":2900,"owers":2901,"amed":2902,"oling":2903,"ifford":2904,"umb":2905,"Ġagree":2906,"Ġrid":2907,"Whose":2908,"cient":2909,"ĠBiden":2910,"Ġcloud":2911,"ĠYour":2912,"entleman":2913,"Ġslain":2914,"bered":2915,"Ġcoat":2916,"CAPULET":2917,"Ġcrime":2918,"Ġhurried":2919,"Ġstopped":2920,"Ġpiece":2921,"Ġdinner":2922,"ignior":2923,"?'":2924,"Had":2925,"ium":2926,"ience":2927,"li":2928,"ny":2929,"und":2930,"under":2931,"Ġtry":2932,"Ġwild":2933,"hap":2934,"Ġfet":2935,"oriol":2936,"Ġdress":2937,"Ġheir":2938,"ters":2939,"uring":2940,"pered":2941,"ific":2942,"ilty":2943,"Ġgoes":2944,"ĠMont":2945,"aunt":2946,"ĠBe":2947,"ĠNot":2948,"ager":2949,"Ġrushed":2950,"Ġearn":2951,"Ġapparent":2952,"Ġmurderer":2953,"Ġlaughed":2954,"Ġkilled":2955,"Ġcrim":2956,"Ġhuman":2957,"Ġpossess":2958,"Ġlodg":2959,"mitri":2960,"Ġstrike":2961,"Ġpatience":2962,"Ġpubl":2963,"Enter":2964,"Should":2965,"Ġcircumst":2966,"olingbroke":2967,"SE":2968,"Ġtran":2969,"Ġboot":2970,"Ġfond":2971,"Ġfresh":2972,"eness":2973,"asp":2974,"Ġthird":2975,"Ġmem":2976,"Ġreceived":2977,"Ġasleep":2978,"Ġsuccess":2979,"ĠSen":2980,"pend":2981,"Ġexcept":2982,"osition":2983,"ĠDmitri":2984,"Ġseek":2985,"Ġprob":2986,"ĠBolingbroke":2987,"Ġenemy":2988,"Ġcontent":2989,"Ġvoices":2990,"Ġtale":2991,"Ġgener":2992,"Ġpriv":2993,"Ġfamily":2994,"Ġrequest":2995,"Oph":2996,"Pro":2997,"con":2998,"know":2999,"Ġid":3000,"ines":3001,"Ġwed":3002,"reed":3003,"Ġburn":3004,"Ġbrief":3005,"itude":3006,"Ġdish":3007,"arm":3008,"ances":3009,"Ġthro":3010,"Ġnurse":3011,"Ġliber":3012,"Ġseiz":3013,"ils":3014,"arden":3015,"Ġgovern":3016,"aret":3017,"Ġflatter":3018,"Ġbegg":3019,"Ġconscience":3020,"Ġglo":3021,"Ġremembered":3022,"Ġdelight":3023,"ĠClifford":3024,"Ġempt":3025,"Ġinterrupt":3026,"Ġweeping":3027,"iddle":3028,"Ġexpression":3029,"ĠJuliet":3030,"Laer":3031,"12":3032,"VER":3033,"bid":3034,"du":3035,"iers":3036,"Ġty":3037,"hee":3038,"Ġauth":3039,"Ġavo":3040,"Ġsy":3041,"Ġsor":3042,"Ġsank":3043,"rey":3044,"Ġfin":3045,"Ġfriar":3046,"Ġcast":3047,"ona":3048,"Ġpract":3049,"Ġgro":3050,"iment":3051,"Ġones":3052,"Ġlived":3053,"antage":3054,"ular":3055,"ustom":3056,"Ġalso":3057,"Ġcanst":3058,"Ġblame":3059,"Ġprin":3060,"Ġspeed":3061,"Ġtwice":3062,"ages":3063,"Ġhearts":3064,"Ġopin":3065,"ĠWho":3066,"Ġassist":3067,"Ġvirtue":3068,"APULET":3069,"FL":3070,"FID":3071,"Ha":3072,"IZ":3073,"ND":3074,"spect":3075,"udd":3076,"ĠThou":3077,"Ġaction":3078,"Ġwoo":3079,"hamed":3080,"iter":3081,"Ġcop":3082,"Ġcaught":3083,"Ġcurs":3084,"enka":3085,"Ġdiv":3086,"Ġlow":3087,"ases":3088,"ashed":3089,"Ġinno":3090,"Ġgate":3091,"Ġeat":3092,"Ġeff":3093,"irth":3094,"Ġiss":3095,"These":3096,"Ġseat":3097,"ellow":3098,"Ġcompl":3099,"ĠCAPULET":3100,"ĠGl":3101,"ĠGo":3102,"ortal":3103,"Ġarri":3104,"ORIZ":3105,"icked":3106,"LIA":3107,"cester":3108,"Ġartic":3109,"Ġknees":3110,"AUFID":3111,"medi":3112,"Ġtavern":3113,"Ġloves":3114,"ashion":3115,"Ġtrembling":3116,"Ġlearn":3117,"Ġgazed":3118,"Ġscarcely":3119,"Ġpretty":3120,"FLORIZ":3121,"AUFIDIUS":3122,"FLORIZEL":3123,"),":3124,"Part":3125,"eks":3126,"iant":3127,"ination":3128,"Ġbright":3129,"Ġcand":3130,"esides":3131,"asant":3132,"anc":3133,"ang":3134,"ries":3135,"adov":3136,"Ġashamed":3137,"ĠHave":3138,"ĠWill":3139,"Ġview":3140,"fection":3141,"Ġexec":3142,"Ġthanks":3143,"Ġremain":3144,"Ġ(_":3145,"ĠTybalt":3146,"bey":3147,"inted":3148,"Ġhonourable":3149,"Ġdrew":3150,"ixt":3151,"Ġguess":3152,"Ġguilty":3153,"Therefore":3154,"Ġbreast":3155,"Ġintell":3156,"Ġhung":3157,"Ġbehold":3158,"Ġlodging":3159,"Ġpatient":3160,"Ġstudent":3161,"Ġcounsel":3162,"Ġreckon":3163,"audio":3164,":[":3165,"cceed":3166,"eal":3167,"gr":3168,"mand":3169,"oucester":3170,"Ġmiddle":3171,"erable":3172,"Ġcow":3173,"Ġdrown":3174,"oman":3175,"Ġgrie":3176,"Ġgates":3177,"Ġeas":3178,"illo":3179,"Ġsucceed":3180,"olk":3181,"ols":3182,"iful":3183,"Ġnecess":3184,"Ġvice":3185,"ume":3186,"Ġexa":3187,"Ġexam":3188,"ĠEx":3189,"Ġoffer":3190,"Ġraised":3191,"Ġinstance":3192,"ĠClo":3193,"Ġclearly":3194,"Ġchanged":3195,"Ġillness":3196,"Ġbesides":3197,"Ġcheer":3198,"Ġescape":3199,"Ġfanci":3200,"Ġserve":3201,"Ġwretched":3202,"Ġdangerous":3203,"Ġfixed":3204,"Ġacquaint":3205,"ĠSenator":3206,"Ġempty":3207,"Against":3208,"CIUS":3209,"OW":3210,"RICHARD":3211,"Till":3212,"fid":3213,"ires":3214,"ua":3215,"Ġven":3216,"Ġtort":3217,"ining":3218,"Ġmount":3219,"Ġmusic":3220,"Ġfield":3221,"Ġcuri":3222,"Ġdust":3223,"Ġdressed":3224,"Ġhid":3225,"asion":3226,"Ġthri":3227,"Ġintend":3228,"Ġbeha":3229,"Ġstore":3230,"Ġstop":3231,"Ġnerv":3232,"Ġkna":3233,"urch":3234,"rah":3235,"ander":3236,"ĠCam":3237,"Ġblow":3238,"Ġsomewhere":3239,"Ġhowever":3240,"Ġrose":3241,"Ġrage":3242,"Shepherd":3243,"Ġtrib":3244,"Ġimmedi":3245,"ethinks":3246,"Ġloving":3247,"itizens":3248,"BAST":3249,"Ġpriest":3250,"Ġaccept":3251,"Ġpromise":3252,"Ġdeterm":3253,"_;]":3254,"Ġseveral":3255,"meladov":3256,"SEBAST":3257,"Ġsorry":3258,"Ġopinion":3259,"SEBASTIAN":3260,"MI":3261,"Madam":3262,"See":3263,"fic":3264,"gged":3265,"joy":3266,"son":3267,"Ġsigh":3268,"hand":3269,"Ġble":3270,"Ġbase":3271,"itation":3272,"Ġcatch":3273,"Ġcup":3274,"Ġtop":3275,"ingham":3276,"Ġph":3277,"Ġpur":3278,"Ġthin":3279,"emies":3280,"Ġneck":3281,"Ġneither":3282,"resident":3283,"Ġuns":3284,"Ġexcell":3285,"Ġourselves":3286,"Ġcouldn":3287,"Ġchief":3288,"Ġenemies":3289,"Ġhearing":3290,"ighb":3291,"Ġwait":3292,"Ġdeliver":3293,"Ġfollowed":3294,"Ġnatural":3295,"Ġletters":3296,"Ġbrave":3297,"Ġmonths":3298,"Ġwhispered":3299,"Ġdeny":3300,"Ġofficer":3301,"Ġsuspicion":3302,"Ġcompletely":3303,"Ġtitle":3304,"BIO":3305,"Com":3306,"HER":3307,"OP":3308,"cher":3309,"gment":3310,"lish":3311,"ners":3312,"then":3313,"uct":3314,"zy":3315,"eds":3316,"Ġlaughter":3317,"esh":3318,"Ġpaint":3319,"Ġincl":3320,"str":3321,"chool":3322,"ĠHast":3323,"Ġancient":3324,"raw":3325,"Ġdoctor":3326,"olog":3327,"ilst":3328,"Ġamaz":3329,"Thus":3330,"ĠCoriol":3331,"osing":3332,"Ġdidst":3333,"Ġspent":3334,"dered":3335,"Ġtelling":3336,"Ġenc":3337,"Ġslight":3338,"Ġasking":3339,"rench":3340,"Ġcope":3341,"Ġpassage":3342,"ELLO":3343,"Ġtalked":3344,"Ġsouls":3345,"ĠClaudio":3346,"Ġterms":3347,"uckingham":3348,"Ġbeginning":3349,"Ġwithal":3350,"Ġformer":3351,"Ġsuffering":3352,"Ġuneasy":3353,"which":3354,"Ġjudge":3355,"Ġquarrel":3356,"Ġevidence":3357,"Ġsurprise":3358,"Ġcalm":3359,"ĠPolenka":3360,"MARCIUS":3361,"Ġparticularly":3362,"ĠMontague":3363,"NDELLO":3364,"ĠGloucester":3365,"BIONDELLO":3366,":_]":3367,"Away":3368,"DIO":3369,"Farewell":3370,"MON":3371,"com":3372,"case":3373,"iven":3374,"ips":3375,"ibly":3376,"ky":3377,"kin":3378,"oke":3379,"sy":3380,"test":3381,"twere":3382,"Ġtear":3383,"hem":3384,"Ġwine":3385,"Ġwide":3386,"Ġhealth":3387,"Ġpun":3388,"ane":3389,"Ġthirty":3390,"Ġele":3391,"Ġfors":3392,"Ġrevol":3393,"ury":3394,"amp":3395,"Ġsol":3396,"ĠSir":3397,"ified":3398,"Ġshar":3399,"ĠHeaven":3400,"Ġunp":3401,"ppy":3402,"ĠCap":3403,"ĠChap":3404,"ĠDid":3405,"Ġpride":3406,"ĠBuckingham":3407,"Ġbegun":3408,"Ġfeet":3409,"ĠKo":3410,"Ġconsent":3411,"Ġrooms":3412,"Ġimpress":3413,"Ġimpati":3414,"ĠJoe":3415,"orfolk":3416,"Ġassure":3417,"Ġintently":3418,"iety":3419,"Ġmistake":3420,"Ġsuppose":3421,"Ġdrunken":3422,"Ġhighness":3423,"Ġdepart":3424,"Ġcondition":3425,"Ġfuneral":3426,"Ġcreature":3427,"Because":3428,"known":3429,"Ġauthor":3430,"ĠHastings":3431,"ĠChapter":3432,":--":3433,"IR":3434,"Make":3435,"Pray":3436,"ea":3437,"fit":3438,"ib":3439,"ives":3440,"ls":3441,"Ġtor":3442,"Ġwise":3443,"rely":3444,"Ġow":3445,"Ġfie":3446,"Ġfig":3447,"Ġfine":3448,"Ġfashion":3449,"Ġdign":3450,"Ġlim":3451,"Ġlack":3452,"Ġpal":3453,"arch":3454,"Ġinj":3455,"atic":3456,"Ġgarden":3457,"lease":3458,"ames":3459,"ots":3460,"ĠAUM":3461,"ĠLook":3462,"ĠChr":3463,"Ġring":3464,"elcome":3465,"Ġjest":3466,"Ġproof":3467,"ERLE":3468,"itten":3469,"Ġbrain":3470,"Ġscene":3471,"Ġlonger":3472,"Ġsmiled":3473,"ONIO":3474,"Ġprayers":3475,"Ġmeeting":3476,"Ġdreams":3477,"Ġexcuse":3478,"Ġregard":3479,"Ġexplain":3480,"Ġdeeds":3481,"twas":3482,"Ġmoon":3483,"ANTONIO":3484,"Ġcontrary":3485,"Ġfetch":3486,"Ġprobably":3487,"Ġgloom":3488,"Ġarticle":3489,"ĠAUMERLE":3490,"!--":3491,"Since":3492,"ZALO":3493,"look":3494,"oh":3495,"Ġver":3496,"Ġmour":3497,"Ġbot":3498,"Ġobey":3499,"Ġfle":3500,"Ġcurse":3501,"Ġda":3502,"Ġdry":3503,"Ġlatter":3504,"Ġthick":3505,"ative":3506,"Ġbeast":3507,"Ġevil":3508,"idly":3509,"Ġreached":3510,"Ġaside":3511,"Ġsole":3512,"ĠRO":3513,"Ġdefend":3514,"oved":3515,"Ġshed":3516,"ĠPar":3517,"ĠLanc":3518,"Ġwouldn":3519,"isted":3520,"ĠGentleman":3521,"Ġjump":3522,"Ġblows":3523,"Ġspend":3524,"Ġfloor":3525,"unning":3526,"Ġsworn":3527,"Ġwrite":3528,"Ġpassion":3529,"Ġpawn":3530,"Ġattention":3531,"Ġcarefully":3532,"Ġmerry":3533,"Ġfoolish":3534,"Ġideas":3535,"Ġbuy":3536,"Ġrunning":3537,"Ġlisten":3538,"Ġfury":3539,"GONZALO":3540,"Ġpositively":3541,"Ġeffort":3542,"Ġcoward":3543,"ĠLancaster":3544,";[":3545,"CLA":3546,"Don":3547,"Most":3548,"Qu":3549,"Re":3550,"Serv":3551,"ah":3552,"ex":3553,"eep":3554,"your":3555,"Ġbaw":3556,"Ġodd":3557,"erman":3558,"Ġcrying":3559,"Ġpurs":3560,"arl":3561,"arry":3562,"Ġthreat":3563,"Ġnoise":3564,"sequ":3565,"Ġlift":3566,"Ġanger":3567,"Ġsuper":3568,"ĠWould":3569,"Ġneighb":3570,"Ġvent":3571,"Ġlikely":3572,"ĠBy":3573,"Ġbride":3574,"Ġperform":3575,"Ġdesper":3576,"Ġwants":3577,"Ġadmit":3578,"ianca":3579,"Ġdrinking":3580,"Ġvict":3581,"Ġgreen":3582,"Ġdecided":3583,"Marry":3584,"Exit":3585,"Ġvex":3586,"Ġpulled":3587,"Ġbattle":3588,"Ġcriminal":3589,"Ġinterrupted":3590,"ĠCamillo":3591,"Ġcopecks":3592,"Ġsharp":3593,"DA":3594,"UDIO":3595,"co":3596,"eem":3597,"iber":3598,"ker":3599,"lu":3600,"Ġaim":3601,"Ġmatch":3602,"Ġba":3603,"lled":3604,"onour":3605,"Ġhaven":3606,"Ġeld":3607,"Ġeight":3608,"Ġstair":3609,"Ġsoci":3610,"Ġdog":3611,"ĠSu":3612,"ĠSha":3613,"ĠSome":3614,"olute":3615,"ify":3616,"ĠPa":3617,"ĠAr":3618,"Ġshaking":3619,"Ġvile":3620,"Ġmanner":3621,"Ġproceed":3622,"ĠNorfolk":3623,"Ġoffence":3624,"Ġflesh":3625,"Ġkingdom":3626,"Ġdesign":3627,"Ġmeaning":3628,"Ġprecious":3629,"Ġheads":3630,"Ġslave":3631,"Ġrap":3632,"Ġconscious":3633,"Ġobv":3634,"Ġfoe":3635,"Ġaddressing":3636,"Ġservant":3637,"Ġchest":3638,"Ġinsult":3639,"Ġspoken":3640,"Ġuneas":3641,"ĠEnglish":3642,"MIONE":3643,"Ġwretch":3644,"Ġsurprised":3645,"Ġtemper":3646,"Ġslowly":3647,"CLIFFORD":3648,"Ġearnest":3649,"Ġtrans":3650,"fidius":3651,"HERMIONE":3652,"CLAUDIO":3653,"Both":3654,"EDWARD":3655,"HN":3656,"LORD":3657,"Must":3658,"OHN":3659,"SON":3660,"cr":3661,"do":3662,"fied":3663,"house":3664,"mber":3665,"uish":3666,"ufidius":3667,"Ġsen":3668,"Ġcre":3669,"Ġcunning":3670,"orge":3671,"Ġlar":3672,"Ġpet":3673,"Ġpill":3674,"asons":3675,"Ġbeating":3676,"stant":3677,"ooth":3678,"Ġur":3679,"chio":3680,"Ġreceive":3681,"Ġkings":3682,"amm":3683,"Ġdeg":3684,"ruchio":3685,"ĠPom":3686,"ushed":3687,"Ġconc":3688,"Ġord":3689,"umph":3690,"Ġaloud":3691,"ieve":3692,"ĠGive":3693,"ĠEven":3694,"Ġprotest":3695,"ĠBianca":3696,"Ġpled":3697,"âĢĶ\"":3698,"Ġaffect":3699,"aged":3700,"Ġfeast":3701,"ranio":3702,"ĠFrom":3703,"Ġparty":3704,"Ġrags":3705,"Ġconsul":3706,"Ġbecame":3707,"aching":3708,"ĠMarmeladov":3709,"Ġunderstood":3710,"Ġshowed":3711,"Ġawful":3712,"RANDA":3713,"Ġlistened":3714,"Ġhurry":3715,"Stay":3716,"ogn":3717,"Ġconvi":3718,"Ġwhisper":3719,"Ġoccasion":3720,"Ġsoldiers":3721,"Ġforgotten":3722,"ronic":3723,"Ġpublic":3724,"Ġexactly":3725,"MIRANDA":3726,"ATIO":3727,"Me":3728,"Messenger":3729,"Such":3730,"TY":3731,"Very":3732,"body":3733,"iest":3734,"iance":3735,"ole":3736,"yond":3737,"Ġtreat":3738,"Ġdu":3739,"Ġphr":3740,"anus":3741,"Ġequ":3742,"Ġelect":3743,"Ġstor":3744,"Ġkit":3745,"raord":3746,"Ġdebt":3747,"peare":3748,"ĠPr":3749,"Ġvow":3750,"Ġunha":3751,"Ġunknown":3752,"Ġsafe":3753,"Ġalthough":3754,"Ġlegs":3755,"arer":3756,"Ġthence":3757,"ney":3758,"Ġflung":3759,"Ġcho":3760,"Ġchurch":3761,"agger":3762,"Ġperp":3763,"Ġenjoy":3764,"ignor":3765,"Ġscre":3766,"Ġscorn":3767,"Ġrude":3768,"ĠFrench":3769,"Ġsli":3770,"cles":3771,"Ġwrit":3772,"Ġimposs":3773,"Ġaccord":3774,"Ġshows":3775,"Being":3776,"Ġcheeks":3777,"rosses":3778,"Ġvisitor":3779,"Ġforgive":3780,"Ġlistening":3781,"Ġserious":3782,"ĠHereford":3783,"Ġexplan":3784,"Ġmoving":3785,"kespeare":3786,"Ġimagine":3787,"Ġextreme":3788,"Ġavoid":3789,"Ġissue":3790,"Ġfancied":3791,"Ġimmediately":3792,"ohn":3793,"ĠParis":3794,"Servant":3795,"Ġsociety":3796,"ĠShakespeare":3797,"13":3798,"AS":3799,"Call":3800,"LY":3801,"RA":3802,"crib":3803,"ior":3804,"mond":3805,"tled":3806,"Ġsons":3807,"Ġmortal":3808,"Ġbent":3809,"Ġbare":3810,"llen":3811,"Ġyellow":3812,"Ġpat":3813,"Ġinform":3814,"ators":3815,"Ġbew":3816,"Ġbend":3817,"vey":3818,"stairs":3819,"Ġstart":3820,"Ġisn":3821,"road":3822,"Ġwash":3823,"Ġkn":3824,"aining":3825,"ĠHAM":3826,"ĠSaint":3827,"ĠSignior":3828,"iliar":3829,"ĠAl":3830,"ouses":3831,"Ġalive":3832,"ichmond":3833,"isten":3834,"ĠOp":3835,"Ġsomewhat":3836,"Ġworn":3837,"Ġworst":3838,"Ġworship":3839,"Ġbrid":3840,"Ġenv":3841,"Ġremained":3842,"Ġgreater":3843,"Ġtrump":3844,"ĠYet":3845,"ĠTower":3846,"Ġputting":3847,"Ġmighty":3848,"Ġpassing":3849,"Ġworks":3850,"Ġkeeping":3851,"Ġthrone":3852,"Before":3853,"Ġguard":3854,"Ġwalking":3855,"Ġtriumph":3856,"ledge":3857,"Ġsimple":3858,"Ġsentence":3859,"ĠLucentio":3860,"Ġcarried":3861,"Ġburied":3862,"ails":3863,"Unless":3864,"Ġpleased":3865,"Ġfreely":3866,"Ġpromised":3867,"Ġdrop":3868,"Ġdirectly":3869,"Ġsubjects":3870,"Ġconvin":3871,"Ġjudgment":3872,"Ġappearance":3873,"Ġeduc":3874,"Ġwounds":3875,"Ġsummer":3876,"Ġinnocent":3877,"Ġintellig":3878,"Ġdignity":3879,"ĠChrist":3880,"Ġstaircase":3881,"ĠHAMLET":3882,").":3883,"Con":3884,"Dounia":3885,"HE":3886,"NT":3887,"bear":3888,"eed":3889,"garet":3890,"hold":3891,"ient":3892,"ts":3893,"ze":3894,"Ġignor":3895,"Ġtas":3896,"reg":3897,"Ġmid":3898,"ises":3899,"Ġcost":3900,"lly":3901,"Ġdance":3902,"Ġlan":3903,"Ġbeyond":3904,"Ġgrown":3905,"Ġghost":3906,"Ġeager":3907,"rop":3908,"room":3909,"Ġwasn":3910,"Ġreb":3911,"Ġsuspect":3912,"iff":3913,"rum":3914,"ĠPerhaps":3915,"Ġshop":3916,"icious":3917,"ĠAufidius":3918,"Ġfail":3919,"Ġvar":3920,"Ġvan":3921,"Ġunf":3922,"ĠLady":3923,"ĠGerman":3924,"Whom":3925,"Ġjour":3926,"ĠNay":3927,"Ġpecul":3928,"Ġchamber":3929,"ddenly":3930,"Ġslip":3931,"Ġfriendly":3932,"Ġpresently":3933,"CATES":3934,"ĠJohn":3935,"Ġentertain":3936,"Ġentrance":3937,"Ġhappen":3938,"Ġhappiness":3939,"Ġpaid":3940,"Ġguest":3941,"Ġclean":3942,"Ġrecogn":3943,"Ġtrif":3944,"Ġsilver":3945,"Ġattempt":3946,"Ġquestions":3947,"Ġbreathe":3948,"Ġgiving":3949,"Ġcarry":3950,"Ġfacts":3951,"Ġabsolute":3952,"Ġcondem":3953,"Ġcrack":3954,"Ġcruel":3955,"Ġoppos":3956,"Alas":3957,"Ġperfectly":3958,"Ġcolour":3959,"Ġfinger":3960,"aptist":3961,"Ġhurriedly":3962,"Ġmemory":3963,"CATESBY":3964,"Ar":3965,"Ghost":3966,"JOHN":3967,"Rome":3968,"Speak":3969,"gl":3970,"hile":3971,"kind":3972,"oly":3973,"ub":3974,"xford":3975,"zen":3976,"zed":3977,"iny":3978,"Ġschool":3979,"oup":3980,"Ġmiss":3981,"Ġbod":3982,"Ġdull":3983,"Ġheat":3984,"Ġlament":3985,"Ġpit":3986,"Ġpurse":3987,"Ġthunder":3988,"Ġga":3989,"sem":3990,"chief":3991,"Ġforce":3992,"Ġstarted":3993,"roth":3994,"Ġweigh":3995,"ality":3996,"Ġdepend":3997,"Ġdemand":3998,"Ġshad":3999,"Ġfaces":4000,"Ġknowing":4001,"ĠLond":4002,"Ġrough":4003,"Ġgoodness":4004,"ĠBaptist":4005,"Ġflowers":4006,"Ġchoose":4007,"ĠVols":4008,"Ġspeaks":4009,"Ġbetray":4010,"rank":4011,"Ġchast":4012,"Ġundert":4013,"Ġcove":4014,"Ġdoorway":4015,"Ġwars":4016,"Ġknee":4017,"Ġneeds":4018,"EOS":4019,"Ġimm":4020,"Ġsupposed":4021,"Ġappeared":4022,"Ġreading":4023,"Ġmisery":4024,"Ġsteal":4025,"Ġbank":4026,"Ġhorror":4027,"Stand":4028,"Ġreflect":4029,"Ġgrey":4030,"idden":4031,"Ġfamiliar":4032,"Ġsoldier":4033,"Ġanxious":4034,"Ġwisdom":4035,"Ġclouds":4036,"ĠROS":4037,"Ġbawd":4038,"Ġlarge":4039,"ĠLondon":4040,"BIAN":4041,"DI":4042,"Hold":4043,"Le":4044,"Lest":4045,"REY":4046,"chen":4047,"eace":4048,"eorge":4049,"mark":4050,"oard":4051,"rid":4052,"sper":4053,