#version: 0.2
▁ t
h e
▁ a
i n
▁ s
o u
▁ w
r e
h a
▁t he
▁ m
n d
▁ b
▁ o
e r
i t
i s
▁ f
▁ c
▁ 

e n
o r
▁ I
l l
o n
▁ d
▁t o
in g
e d
▁ he
▁ h
▁ l
▁ y
▁a nd
n o
e s
▁ p
▁y ou
ha t
. 

a r
: 

▁o f
a s
a n
▁t h
o m
▁ in
a t
▁ no
▁ ha
▁b e
v e
▁ g
▁ T
s t
▁ A
, 

l e
i m
u t
c e
s e
a y
e t
▁t hat
l y
o w
l d
▁ it
g h
▁ e
▁no t
i d
it h
o o
i r
▁ W
▁ u
c h
▁o n
en t
. .
▁m y
▁ H
▁f or
▁ "
▁s t
▁w ith
' s
▁ S
▁m e
▁ is
r o
▁h is
r i
▁w as
▁ re
▁w e
k e
▁h im
a d
gh t
i ll
a l
v er
he r
▁a s
▁ B
▁ n
i on
▁ R
om e
▁he r
ou r
▁a t
▁ P
t er
▁ k
▁A nd
u r
ou ld
a m
▁you r
▁ha ve
▁ M
▁s o
▁T he
▁l i
a in
▁th ou
▁w h
o t
▁s e
ou t
s ,
c k
▁a n
c t
▁a ll
o re
r a
▁d e
▁ C
▁s u
▁d o
▁b ut
▁ L
▁th is
▁ O
? 

p e
o l
▁ha d
▁ _
" 

a nd
es s
oo d
▁H e
or d
▁ G
' t
; 

▁s he
i f
o v
e ,
▁ F
y ,
r u
' d
▁a re
▁ N
▁w ill
▁ D
es t
▁ Y
r om
▁s h
l f
i c
t h
▁u p
i l
▁c on
e ll
▁w hat
▁s ha
O :

an t
q u
u s
E N
a k
u l
e m
b le
ar d
a ke
g e
▁b y
n i
▁f a
ou s
▁n e
u st
! 

I N
▁f rom
t her
re d
v en
se lf
no w
re s
oo k
▁ v
▁m an
▁B ut
▁a m
. _
ha n
S :

i ght
▁w he
▁o r
a ll
t e
▁the m
▁g o
on e
ar t
▁u n
▁k now
o st
as t
▁the re
ver y
▁ E
i ve
u m
▁s a
▁ K
▁w ould
A R
in d
p p
.. .
▁we re
▁th y
▁T h
▁c om
o d
▁the y
▁a l
▁W h
▁a g
▁ out
a u
i ch
▁no w
on g
▁sha ll
e ar
▁to o
I O:

▁e x
▁ r
▁m ore
ow n
▁ qu
▁ if
▁c an
e l
▁a b
is t
i e
▁ our
▁T o
o s
am e
▁on e
▁ j
ed ,
e p
▁l ook
▁l e
f e
' ll
in k
▁d id
▁s ay
h ing
] 

▁g ood
▁T hat
es ,
or t
er s
a re
U S:

i g
▁c ome
▁li ke
k ov
▁W hat
▁b l
▁t im
k ol
r y
▁w or
at ion
ni kov
ou nd
, "
▁s ome
▁l o
i ce
re at
n a
n t
▁the n
at e
▁ '
▁p r
▁wh o
▁Y ou
▁he re
▁ag ain
u re
▁be en
p t
f ore
in e
▁s pe
as kol
askol nikov
▁ V
. "

▁R askolnikov
▁u s
o nd
▁p ro
t o
w ay
c i
▁l ord
▁h ow
▁a r
a ve
▁se e
E R
▁the ir
at her
IN G
U C
- -
▁s p
d d
▁m ust
en ce
▁m ad
▁t han
O R
n g
▁l et
▁p l
oo t
▁wh ich
▁m ay
▁whe n
ing ,
id e
▁the e
▁ ro
at h
E T
n e
.. ..
▁ha nd
▁I t
▁ [
it t
▁c ould
▁sh ould
▁" I
is h
r ow
▁ very
▁an y
o se
▁sa id
a ble
ou gh
▁F or
▁ab out
▁a f
ir st
▁ hat
▁f l
▁of f
▁be g
v na
i a
he d
▁I 'll
a g
ur n
an ce
▁c h
▁tim e
▁m ake
nd er
o ,
it y
on 't
w e
▁s ir
▁p o
ri e
▁we ll
w n
ot h
res s
▁su ch
A :

▁d is
a ck
▁t w
o p
▁you ,
? "

▁th ink
▁d ay
f ul
o ld
▁S he
▁lo ve
i ck
. ]

it e
▁W he
▁p e
▁b ro
▁spe ak
a no
▁e y
ly ,
▁f e
ri ght
▁M y
er v
it ch
▁thou gh
O L
A N
▁b r
im p
d e
▁c l
▁in to
▁" W
as s
b er
▁t ell
I C
a z
▁p er
▁be fore
s ,

al k
▁up on
▁w ord
▁d own
a p
▁thou ght
ri ed
u ll
u e
▁A s
▁ en
▁I I
▁on ly
▁K ING
i le
u ch
w ard
i ld
oot no
h in
ootno te
▁ha s
F ootnote
▁[ Footnote
m an
▁P et
a ce
▁f ather
▁be t
n ess
s .
s .

AR D
▁him self
c c
I US:

om et
r an
▁me ,
▁I f
▁he art
▁e very
▁w ay
▁I n
▁k ing
b l
▁on ce
▁mad e
O N
S T
s 

▁e ven
i re
m ent
▁c ha
▁re m
▁ J
▁u nder
▁d es
ad y
? "
re e
▁o ver
i es
itt le
▁m ot
▁o ther
or n
f t
▁s omet
▁g ra
ig n
y a
▁t ake
u n
▁th ing
all y
▁a way
at er
▁l ittle
▁hat h
▁m ar
E :

▁g reat
ano vna
▁m uch
▁W e
▁whe re
▁ (
▁t ru
▁s c
i ous
▁ ru
h ,
ro v
▁S o
as e
▁not hing
▁S on
▁_ H
▁o wn
▁h on
▁y et
ent le
er t
▁w om
▁m ost
▁p re
▁p art
▁ ke
▁the se
▁se em
▁me an
▁st ill
▁him ,
▁it ,
ct ion
▁Son ia
in ce
is e
▁g ive
▁mot her
▁he ad
▁l ast
▁j ust
▁o ld
▁de ath
i v
er ,
▁e ar
a ge
▁s l
dd en
▁w ant
▁bro ther
▁ 't
▁as k
n 't
▁con t
au se
▁he ar
▁The re
c l
ay ,
▁fa ce
▁w ent
▁Th is
E L
▁d on't
▁M ar
! "

▁l ong
▁t urn
▁G od
▁H ow
▁ ra
rie nd
▁" Y
au ght
p s
▁con s
▁ne ver
▁af ter
▁s m
▁f irst
▁he a
f f
▁p ut
um i
▁c our
▁su dden
umi hin
▁R az
▁tw o
▁ey es
▁s w
▁f riend
u d
▁Raz umihin
p l
▁W ith
▁ right
▁g l
e ct
o ll
▁be l
T IO:

! "
ou se
ou nt
os s
O M
▁g et
re n
▁bl ood
▁somet hing
L I
▁o b
v id
▁ne w
▁" A
ET :

▁I v
▁ch ild
▁m ight
▁ro om
▁c ame
▁st and
ni a
▁t r
ou nia
at ter
it her
▁my self
▁li fe
▁w r
▁g entle
r own
a b
▁ U
▁h o
▁a d
▁O ,
v es
ou l
▁be c
ome ,
▁D ounia
▁p res
c he
▁ha st
▁ imp
ain t
ell ,
o y
▁b ack
▁I s
▁n ight
▁Iv anovna
in t
p er
th ing
a ir
ou ght
▁O f
-- 

i z
p en
▁s on
K :

▁m en
▁p ass
▁com m
▁look ed
▁ar t
an c
▁II I
rov itch
▁c o
▁B e
▁C l
▁do or
▁c all
▁with out
no t
no ther
IC H
▁R ICH
▁wom an
j ect
▁re s
K E
▁m ine
' ve
▁D U
i gh
▁DU KE
a ch
▁w ar
▁Pet rovitch
▁t alk
▁Wh ich
▁" T
▁hon our
t y
op le
▁_H am
m ost
ed .
▁ Q
▁an s
▁_Ham ._
at ch
▁The y
l ess
▁p le
▁k ne
▁bet ter
▁RICH ARD
pe ct
▁N ow
EN TIO:

v ing
▁a nother
▁f ear
ER :

or row
▁be ing
▁beg an
▁sir ,
▁a cc
▁m ind
▁Whe re
Y :

▁g r
▁S e
▁wor k
▁pe ople
c ond
re t
IN C
▁s et
en s
▁b oth
▁o '
g er
in a
ed .

a w
▁com p
r d
▁ ent
▁F irst
i p
▁d re
ing .
▁Whe n
▁bel ie
▁it 's
▁him .
▁he ard
on s
ar k
▁ha pp
▁that 's
▁The n
E EN
▁to -
▁you ng
▁under st
▁h ouse
ri g
▁re st
▁m in
is ter
▁th r
▁H is
▁ke ep
A M
n ce
▁sh ow
d ay
▁st ran
▁re p
▁con f
i o
▁e nd
a c
ou d
or f
ut e
▁it .
▁hea ven
i ly
▁f ell
ar y
▁can not
U EEN
is s
as ter
▁st re
in ess
▁d one
▁L ord
▁Q UEEN
▁R om
▁Wh y,
b e
o ve
oo l
▁wh y
▁al most
▁in de
ow er
▁Th ou
L O
g et
▁th ose
▁fa ir
ear s
E ST
ur p
A B
▁f ind
we et
o ck
▁de ad
▁O F
▁le ave
▁' T
▁o pen
at ed
UC H
▁rem em
a le
aught er
' st
▁m om
▁"W hat
▁sudden ly
▁mom ent
it ion
▁ar m
ed 

▁him .

▁s oul
▁e ver
▁n or
▁li ve
▁He re
▁G LO
▁Y our
UC EST
▁GLO UCEST
▁GLOUCEST ER:

▁he l
▁wor ld
ert ain
▁'t is
▁w a
▁p ers
l i
l ov
▁L et
es s,
_ ,
f or
▁c ried
ing s
▁sa w
▁fe el
oll ow
▁belie ve
a ï
i x
re m
en ,
▁" H
ul t
▁tru e
▁s ame
▁in st
ur se
▁lord ,
▁underst and
a ,
▁V INC
ater ina
▁cour se
▁VINC ENTIO:

▁now ,
▁pr ay
▁d ist
▁h our
▁man y
. )
▁t e
▁a p
▁a dd
▁po or
U M
se l
▁O r
▁K aterina
vid rig
aï lov
vidrig aïlov
▁n ame
▁R od
es ter
▁g u
▁A t
▁again st
▁b us
▁be ar
▁S vidrigaïlov
▁m atter
▁c le
▁de ar
orf ir
▁a pp
▁s weet
▁too k
▁pl ace
est ion
R Y
a id
▁look ing
i ed
s h
▁t ri
en se
▁e l
ro vna
▁R ome
s s
is on
▁e m
▁re c
▁D o
▁qu e
▁H EN
▁P orfir
▁HEN RY
▁c han
▁no ble
▁A N
▁your self
el t
b t
g ed
▁w alk
▁f ar
▁st ood
i ble
v ed
y .

▁s ister
▁w if
▁m ur
ly .

▁thr ough
▁A n
▁W ell,
▁too ,
▁b re
OR I
▁t er
▁go ing
▁le ft
a red
f a
▁ im
▁L A
▁ne ed
c ed
▁s il
▁th ree
▁B y
▁li ght
fe ct
u ke
▁ ill
E S:

y .
▁ Z
▁s erv
▁qu estion
▁"Y ou
▁hel p
▁m ak
▁as s
▁k ind
▁the 

is ed
▁to ld
▁in t
▁at t
▁Y OR
ci ous
▁YOR K:

A T
t ing
ha ps
▁m one
▁b es
▁pres ent
▁stran ge
n k
he re
▁A ll
▁C ome,
▁seem ed
▁g one
u p
▁s imp
▁w ind
er c
▁d oth
▁g ot
IN IUS:

▁t ill
▁f ollow
▁d ru
▁h u
le t
le ep
▁c are
▁" N
o e
▁c he
▁I V
▁S t
▁do es
▁Wh y
▁P ET
▁N ot
▁N o,
EL L
▁f ull
▁her ,
▁G R
▁v o
▁qu ite
▁s at
▁f elt
en ed
▁l au
D W
▁t ak
▁s ince
on t
▁E DW
▁turn ed
▁EDW ARD
d er
▁h ome
▁n at
▁N o
l and
▁" B
▁li e
R O
▁b reat
▁l and
as on
▁L u
y ot
▁m ist
▁A y,
▁su b
▁L UC
▁Wh o
▁fell ow
yot r
U T
▁h us
▁and ,
▁kne w
A L
▁c ount
▁st ay
▁se en
▁po int
▁c ertain
▁wh ile
▁bec ause
▁s ent
on e,
i et
r y,
w er
re st
▁d ou
▁P ro
▁child ren
▁el se
▁h old
▁so on
▁E d
- b
_ ]
c hed
▁a w
▁m on
▁d aughter
▁th us
n ing
▁b est
le x
ly .
▁P yotr
▁k ill
te nd
▁br ing
▁ho pe
▁Porfir y
A P
u ck
▁T han
▁re ad
▁Ed ward
E O:

ou n
▁d r
ro ss
▁R OM
▁M AR
▁G ood
▁remem ber
▁ROM EO:

▁w it
▁f ool
▁re t
▁M EN
il t
EN IUS:

▁com es
▁MEN ENIUS:

a il
▁l aw
an k
▁de l
▁hand s
rie f
f ort
i er
▁t ra
at i
▁it .

▁c r
▁S ha
▁And ,
R UCH
U L
b and
ver s
▁gra ce
▁ple as
▁PET RUCH
▁PETRUCH IO:

▁v is
way s
R AN
f ull
l ed
▁me et
▁pl ay
▁ask ed
▁s it
re w
▁l ov
ut h
▁not ,
▁su pp
▁r ather
get her
▁ap pe
▁hus band
u se
▁h um
▁that ,
▁wh om
▁say ,
▁ear th
en er
ir d
▁u se
▁L e
ON T
E S
i al
or y
▁dre am
▁que en
▁wif e
▁s ort
▁h or
es .
et h
▁Se cond
s and
▁c ar
▁g ave
▁her self
▁C ORI
pp ed
OL AN
▁word s
▁'T is
▁CORI OLAN
it iz
▁I 've
▁p ol
▁in s
ir t
▁thou sand
▁O n
▁[ _
▁CORIOLAN US:

▁m is
it or
es 

▁p oss
▁al ways
▁pers on
▁t ong
ir l
▁st ra
em y
▁beg in
▁ans wer
▁ ide
▁b u
▁you .

▁H ave
▁L E
▁r ound
▁who le
▁dru nk
e ch
m e
▁d ie
▁ha lf
ce pt
▁V I
▁III .
s ;
y ing
▁h igh
▁S ir
▁them ,
▁dis c
i ven
▁c rown
▁than k
▁mone y
▁I .
▁st e
EN C
i .
▁l ess
IN A:

▁wr ong
- t
es ,

▁p ri
▁p ower
▁for g
▁dou bt
D :

i an
m ed
s !
▁t able
▁f ound
▁l ay
▁st r
te red
▁cha r
▁bus iness
e ._
▁" O
▁N ay,
▁ru n
▁gentle man
▁III :

f ord
ou bl
re r
▁and 

▁W ar
▁fa ct
▁ex p
▁dr ink
▁b od
▁I ,
▁l ist
▁H er
ion ,
ur s
▁_ i.
▁un c
▁there fore
▁sp o
▁en ough
▁every thing
▁the e,
▁d ra
at ing
▁g irl
ent ,
▁fa ll
▁al re
▁_i. e._
w ick
▁c ause
▁y ester
▁in ter
▁for m
▁for t
▁any thing
▁wa it
u ne
▁A lex
▁W ill
▁per haps
_, ]
t en
▁ ir
▁ha rd
▁de v
▁pe ace
▁"W h
▁War wick
▁Alex and
ing .

ut y
▁sh out
▁ad v
▁stre et
▁you .
man :

' er
S AB
▁f ur
▁I SAB
▁A m
▁" S
ard on
ie ld
▁wor th
▁let ter
▁It 's
▁thing s
▁"A nd
ELL A:

▁ISAB ELLA:

▁su re
▁can 't
▁pr ince
m orrow
x t
▁s leep
▁h ur
▁l ost
▁l ady
▁ha r
ain ed
▁What ,
▁"B ut
▁ ri
▁m aster
▁is ,
▁re ally
▁ex c
▁r an
▁then ,
▁simp ly
U LI
k en
▁a c
▁a ct
▁s ound
▁in c
▁F rom
▁J ULI
che ri
ONT ES:

▁stra ight
▁LE ONTES:

▁_i.e._ ,
▁JULI ET:

[ 1
s p
▁y ears
▁be h
▁g ener
im e
▁for th
▁re ason
▁so ,
em pt
OR T
▁br ought
▁lau gh
D Y
c ent
n er
▁ es
▁w on't
le ,
▁me .

▁P ul
▁an g
▁N or
▁Y et
ry ing
▁Alexand rovna
cheri a
▁Pul cheria
e ver
ha rd
▁b o
▁c ap
as h
▁LA DY
▁vo ice
i ol
he n
▁f ree
or k
ent ly
ra ct
▁cle ar
ENC E:

c es
m it
r ant
y ,

▁to gether
▁he nce
▁l od
▁S erv
▁re f
▁re g
▁un to
ance ,
- he
r .
▁d if
▁l ate
▁p urp
ul ar
▁Th y
▁tong ue
▁w ond
it y,
▁f al
▁c a
▁all ,
▁pr ison
▁who se
' 

d ot
e k
▁S IC
▁we ep
▁de p
▁C itiz
▁mean s
▁Rod ya
▁alre ady
▁SIC INIUS:

g ing
▁s ign
▁p os
▁su n
▁That 's
. H
v dot
▁t en
▁s er
▁se cond
we red
▁Rom anovna
sel ves
vdot ya
H :

I L
T I
s :

y 

er ing
▁p ale
▁st ate
▁st air
▁su ff
▁qu ick
▁ans wered
- s
E Y:

m p
z hin
▁ha ng
▁g re
▁me .
▁ne ar
▁know ,
▁said ,
de rer
▁Now ,
e as
m en
o g
r ay
▁a ir
ou ch
▁b ed
ce iv
▁st ri
▁B R
ic al
... "

▁com fort
▁j oy
▁le ast
▁"H e
▁nat ure
▁Lu zhin
▁ret urn
y al
▁a 

▁w atch
▁p rom
▁A vdotya
ri b
▁R ic
▁al one
▁gra ve
▁LUC IO:

▁th ine
▁e ach
ent y
▁" D
▁de c
▁C L
▁"I t
we en
▁mak es
▁IV :

▁Ric hard
i ct
i us
▁ ut
▁b id
▁c old
▁y ear
▁in f
ve re
▁se c
▁_ T
▁E ng
full y
▁pol ice
v itch
▁m ut
▁m orn
ut en
ir it
▁H en
ation ,
▁lord .

▁des p
▁"Y es,
emy on
l t
p h
▁d uke
at e,
▁st ru
▁st ep
▁se nd
▁Y ork
▁ob s
r it
r or
u red
▁b it
▁b ra
en e
▁l ad
▁in d
▁g rief
ver n
ous in
._ ]
▁ex pl
ie f
▁fl at
▁wind ow
Z AB
▁t re
▁s ide
▁m et
er n
▁c ond
at or
ce ed
▁S emyon
▁re l
ge l
▁E LI
▁sp irit
ET H:

▁conf ess
for m
▁Sha ll
ZAB ETH:

▁ELI ZABETH:

A ST
I AN
U R
▁t a
▁d ro
▁d ire
▁p ati
▁g iven
▁man ,
▁com ing
▁ab s
ano vitch
▁min ute
is hed
▁c ra
▁d ark
▁he 's
id d
▁W AR
▁M r.
'd 

▁sh ort
▁inde ed
s :
▁f am
▁c or
▁in te
id ent
ad e
al ,
▁k iss
'd ,
ence ,
▁dis p
▁bet ween
sh ip
▁sub ject
▁exp ress
▁purp ose
H AM
l ing
▁t ears
▁w ater
er y
en :

▁W ould
▁G o
▁E ven
▁ex t
▁hea v
▁res pect
c ome
▁s orrow
▁b oy
im es
▁H am
▁with in
ra id
▁O ne
▁sha me
▁ne xt
▁But ,
ward s
▁sm ile
▁U n
W IC
▁b an
▁father 's
▁mar k
▁Rome o
▁yester day
▁WAR WIC
▁WARWIC K:

▁m ov
▁d et
▁O ur
os ed
▁tim e,
▁us ed
▁II :

▁ple ase
▁gr ound
▁walk ed
▁tak en
▁appe ar
▁Citiz en:

it ed
▁c ase
▁d are
▁p ardon
▁you 

at es
▁K ing
▁pro p
▁ey e
▁cont in
▁Ham let
R I
▁s in
▁s ens
▁c orn
▁A l
▁n one
▁N urse
▁ro yal
▁hon est
▁Semyon ov
HAM :

e red
p on
re nt
▁f right
le ct
▁S h
▁C AP
ru pt
▁N i
▁con v
▁r oubl
▁comm on
▁to- morrow
UL ET:

▁inte rest
▁CAP ULET:

b b
s ;

u nt
▁ i
▁s ick
▁m erc
▁to 

▁st ud
▁C ome
▁_ P
▁up ,
▁j o
▁here ,
▁af raid
▁hat e
ber g
▁stand ing
▁tr uth
▁ide a
- f
. "
g ain
g e,
▁f ight
▁h ither
▁be a
▁e re
id er
▁we ar
ra c
▁whe ther
▁there 's
fe nd
▁off ic
▁bre ak
▁str ong
▁fal se
- c
s ?

u al
▁t rem
▁m aid
▁c oun
▁l ear
▁in v
▁ha ving
▁re ady
▁_ O
ni ght
▁fa ith
▁again ,
▁ke pt
▁cour t
▁course ,
▁breat h
K ING
K E:

c ess
i at
r ing
▁s ight
▁w all
▁I '
▁A re
▁st o
▁B UC
▁de ep
▁L ook
ant :

em ent
ER L
.... "

itt ing
▁well ,
▁mur der
UT US:

▁BR UTUS:

KING HAM:

▁BUC KINGHAM:

B RO
▁s ing
▁f our
▁c row
▁I 

as ya
▁be at
▁T RAN
▁A h,
im ov
et ov
al t
▁B OL
▁her .
am ,
am etov
▁D id
▁j ud
▁say s
ING BRO
▁mar ri
▁TRAN IO:

▁BOL INGBRO
▁BOLINGBRO KE:

x e
— t
▁d an
▁d ress
▁we l
▁v irt
ast asya
▁al ong
▁qu ar
▁Rod ion
ES S
uten berg
▁Hen ry
▁Nurse :

k ing
r ance
ou ble
▁p ay
▁re qu
▁we ak
▁v ill
▁go d
▁did n't
▁come ,
▁tim es
▁pr oud
▁pro ve
▁tw enty
▁cl ose
▁( R
▁feel ing
▁Z ametov
AT H
▁mon th
S C
i red
n ess,
re l
ha p
nd red
▁o cc
▁c ru
▁p ast
hat 's
▁of 

▁e vid
▁not ic
erv ed
oss imov
▁hast e
▁o' er
▁to- day
▁stru ck
G AR
i b
i ke
▁t ear
▁o pp
▁f ore
▁c ousin
▁p ar
▁it !
▁it ?
▁M ore
▁wh is
ck et
▁this ,
ice ,
▁Rom anovitch
▁Z ossimov
▁hu ndred
▁count ry
▁MAR GAR
IL L
▁MARGAR ET:

▁f ire
▁c ur
▁to wn
▁p ain
ent ion
▁re al
▁re pe
▁P rov
▁N astasya
▁fa ult
▁V .
▁want ed
▁U pon
▁comm and
AM ILL
▁f oot
ce ive
▁it s
▁on ,
▁se e,
▁G ive
▁le g
▁sw ord
▁sw ear
▁happ y
▁min ut
urp r
' re
- d
G EL
h r
ou s,
▁w ret
▁m a
▁b ad
▁b ur
▁d en
ing ._
▁re ven
▁so ft
▁G utenberg
▁ex pect
▁gra cious
▁AN GEL
▁ANGEL O:

I ON
e ech
f e,
o f
▁s urpr
▁w ilt
es .

ct or
AR INA:

▁Th ough
are nce
▁cha ir
▁des ire
▁brother ,
EL :

▁Sir ,
u ri
u s,
w h
▁s k
▁w in
▁b ook
▁c ross
▁d am
ut ion
▁H ath
▁" G
▁re d
am ent
ain ,
▁do st
▁_ K
'd ,

▁K ATH
▁af f
▁day s
▁Mar ci
▁gl ad
▁Cl arence
▁res ol
▁KATH ARINA:

i o,
s hed
▁w ish
▁c ut
▁p u
▁p ap
▁W as
▁u s,
▁S ome
▁P OL
▁so ld
▁know s
ive ly
ci al
▁Sonia ,
▁em b
▁dan ger
n ed
v o
v our
he s
▁s ense
it s
▁he ,
▁e as
▁do ing
▁them .
▁bl ow
ation s
▁Raskolnikov ,
▁po cket
▁II .
▁Pet rovna
▁himself ,
▁talk ing
▁"N o,
▁g row
▁g az
▁T ake
▁know n
▁E SC
▁out ,
▁le ad
▁bec ome
▁comp an
▁im ag
AL US:

▁Pro ject
▁fort une
▁dif fe
▁sec ret
▁ESC ALUS:

v ious
▁m o
▁c al
or ter
or ._
▁e ither
▁de al
▁somet imes
▁_H or._
▁sm il
▁ma j
b ur
m s
o ver
z iat
▁f ast
▁c ry
▁p ity
an g
le te
▁not 

▁S u
▁P l
▁D uke
▁Y es,
▁un eas
ost :

▁fe w
AN D:

ab ly
be ziat
▁inde ed,
▁vis it
▁"O h,
▁_K ing._
beziat nikov
a im
g g
▁b ow
er k
is ing
id ow
▁li fe,
ct ly
▁su sp
▁D UCH
▁bl ess
ation .
ER C
▁pre p
▁Mar fa
▁An gel
▁Le beziatnikov
▁morn ing
▁susp ic
ha l
▁f ive
▁it self
oo f
▁M ad
▁de ed
us h
▁go ld
▁there ,
ie w
▁some w
▁pro f
ue en
▁stre ng
▁inst ant
▁bod y
▁beh ind
▁t em
▁t ouch
in ed
▁s ake
▁c ir
▁p ie
ve l
▁not e
▁R e
▁so vere
▁li ves
▁_ L
▁what 's
▁v al
._ ]

um p
are nt
▁What 's
▁father ,
▁So f
▁add ress
▁GR E
▁tra itor
▁forg ot
▁dra w
▁crow d
I A:

h ost
l es
o or
u ally
▁of ten
▁P ol
▁C AMILL
EN S
▁lo se
▁again .
ag ue
▁sc ar
ons ense
li ke
▁serv ice
▁land l
▁VI :

▁suff er
▁Eng land
▁maj est
▁Sof ya
▁CAMILL O:

b ro
i es,
u c
w as
▁ ed
▁w ound
▁m er
▁b ound
al th
her d
ic ular
▁bl ack
▁again .

▁think ing
▁comp lete
▁poss ible
▁dev il
▁fur ther
▁gener al
▁Semyonov na
▁roubl es
▁_P ol
▁DUCH ESS
- h
p le
▁no ,
▁H ORT
▁" P
▁M ur
▁su m
est ,
▁sha lt
ate ly
▁cl erk
▁way ,
▁part icular
▁new s
▁ut ter
RI AR
▁i '
▁HORT ENS
k a
k es
▁s ad
▁s ix
▁f oul
▁f anc
▁he ld
▁l ying
▁p orter
▁A gain
id es
▁" L
▁me ;
▁her .

▁F RIAR
ru st
▁Th ird
▁tru st
▁cons ider
▁get ting
▁ho ly
▁acc ount
▁sil ence
▁mak ing
▁bes eech
▁hor se
▁ban ish
▁_Pol ._
▁HORTENS IO:

- p
a ven
f ter
p herd
▁ ought
ha r
▁o ath
en ing
on ,
▁ha ir
ir m
▁for get
▁st ar
▁him ;
al ia
▁B id
▁B AP
▁n onsense
ion s
▁P RO
ur al
am e,
▁thou ,
▁de f
▁C an
th ,
ST A:

▁rem ain
▁Cl own
▁ir rit
▁wond er
TI STA:

▁mut tered
▁BAP TISTA:

A U
C US:

Y CUS:

d om
u ous
▁f un
▁c reat
▁y e
▁th row
▁T y
▁T ell
▁A UT
▁me 

out h
▁C OM
▁G entle
▁F are
▁v iol
▁qu iet
▁sp ite
OL YCUS:

▁We re
▁wom en
▁war m
▁rep ort
▁EDWARD :

▁Marci us
▁AUT OLYCUS:

▁COM INIUS:

i ar
v ent
▁m ove
er ._
▁in 

▁me !
ri ble
▁M ay
▁li ving
▁se a
▁sa ve
AR ENCE:

▁bro ke
▁cont ent
▁friend s
che s
▁certain ly
▁shout ed
ceiv ed
▁CL ARENCE:

▁Ni kol
rac ter
- m
. '
O S
c um
▁f in
▁f it
▁d i
no ck
▁that 

ch ,
ri ar
▁an x
▁C om
pe ci
▁con vers
EN ES:

▁or der
▁dis g
▁"W ell,
▁per fect
▁cha racter
▁( L
▁Ivanovna ,
▁open ed
up id
▁spo ke
▁desp air
▁trem bl
▁Prov ost:

S P
V OL
a pe
▁a xe
▁c ol
▁d in
▁h ot
▁l ater
▁you 'll
se t
▁B EN
us ic
▁any one
▁mother ,
▁ob ject
▁"Wh y,
▁Am alia
▁sovere ign
▁Clown :

VOL IO:

▁BEN VOLIO:

t le
▁ 1
▁b ar
▁y ield
at ,
▁H ad
▁me ,

▁P A
▁M ERC
▁The se
▁de li
ER O:

▁ey es,
▁imp ort
▁add ed
UM IO:

▁GR UMIO:

derer :

▁Angel o
▁PRO SP
▁PROSP ERO:

U TIO:

d ay,
e c
e v
u res
v ol
▁ ve
▁ est
▁t ried
ha m
▁p ull
▁in qu
▁be ,
▁st art
▁li ps
ess en
▁G o,
if t
'd .

ic es
us ed
um ber
▁lo ck
ure ,
▁sir .

▁once ,
▁mar ried
▁ra g
▁room ,
▁te nder
▁chan ge
▁mist ress
▁es peci
▁heav y
▁Mur derer:

▁MERC UTIO:

- w
C .)
s !

y s
▁s ur
▁w is
▁b at
▁b old
er .

▁c ri
▁d uty
▁p en
▁p ost
▁A r
▁so fa
▁li es
▁_ A
▁_ and
▁fa c
▁ag o
▁more ,
▁pro v
▁cl ot
▁Dounia ,
▁pass ed
▁art ic
▁LUC ENTIO:

▁cr im
▁ang ry
▁bit ter
▁wel come
▁streng th
▁a ction
▁s itting
▁w idow
▁f aint
▁to wards
▁you ,

▁not ice
▁P OM
ra ce
▁_ Q
▁fa vour
▁j e
▁Raskolnikov 's
ave t
▁sir ;
▁love ,
▁pre t
▁There fore
▁sm all
iz avet
▁war rant
▁ent reat
-b y
▁unc le
▁Serv ant:

▁scar ce
▁POM P
U S
g ar
s '
▁a ge
▁m ock
▁c ity
en ator
▁d ri
▁h ide
▁you ?
st er
id ed
oo se
▁H a
▁st upid
▁we 'll
▁P er
▁wh y,
▁all ow
▁_ E
res h
▁E x
▁spe ech
▁let 's
▁off ice
▁"T he
UL INA:

▁pos ition
▁vill ain
▁notic ed
▁PA ULINA:

essen ger
. [
7 :
M IO:

e nd
k ed
u ght
u ff
▁s qu
▁b ene
er ve
▁f ix
▁d iv
oo p
▁B es
▁k nock
▁so .

▁fa rew
▁un t
▁' I
▁lord ,

▁thee .

ag e,
▁God ,
▁Razumihin ,
ren ce
▁wr it
▁dre ad
▁inst ru
▁ter ror
▁diffe rent
ueen ._
▁GRE MIO:

▁Nikol ay
▁POMP EY:

I X
N IA:

b alt
f fect
i ver
n at
u ng
w ell
▁a ble
▁w oe
▁m od
er :

▁f r
▁f ing
ing 

▁l aid
es ;
▁be ll
▁for ward
▁" t
▁is 

▁su it
▁_ M
us ion
▁ne 'er
▁le a
▁V OL
we re
▁J ul
▁seem s
▁"H ow
UM NIA:

▁pleas ure
▁[_ E
-t m
▁hard ly
▁har m
▁POL IX
▁especi ally
▁VOL UMNIA:

▁POLIX ENES:

! ...
F OR
▁m al
it ies
▁c as
ing ly
ing man:

▁p a
as ant
ce ll
ir ty
▁H AST
▁" M
▁him 

▁k ing,
▁wh ite
▁O h,
pe ak
▁con cl
▁them selves
▁too .
fe ction
▁some one
ING S:

▁thee ,

▁fe ver
▁gr ant
▁del ir
▁wait ing
▁Serv ingman:

▁"It 's
▁bea uty
▁marri age
▁Gutenberg -tm
▁_and _
▁HAST INGS:

I D
T :

_ ;
m er
y ;
he l
in s
▁s le
▁b ig
▁f if
▁f rown
▁be 

▁it 

▁u nd
▁" C
▁his 

▁at tend
▁se ver
▁_ I
th ough
pp ing
▁thy self
▁spe cial
▁see k
ity .
▁brother 's
▁"T hat's
▁fear ful
▁app ro
▁LA UR
▁IV .
▁char ge
▁es c
▁Rodya ,
▁corn er
bro ke
▁LAUR ENCE:

B Y:

n ter
▁ ver
▁w o
er s,
en ch
▁you th
as ,
▁e ffect
▁not .

▁st or
▁st ir
▁re ck
▁P R
▁P r
▁se ven
▁su cc
▁L izavet
ol k
▁D on't
▁fa il
▁Wh ose
▁say ing
▁wor se
▁sl ow
▁cont empt
cl ock
cl aim
▁blood y
▁o' clock
▁chan ce
▁che ek
▁sat is
▁III. 1
▁ac qu
▁ext rem
▁cir cum
▁landl ady
▁Ty balt
▁_Q ueen._
B ERL
H UM
h ood
s o
ou red
▁m ed
▁b os
▁f an
▁d est
▁he ll
▁you ;
ar m
▁g iv
▁that .
id es,
▁H ast
▁li p
▁se lf
▁L ike
▁N ORT
▁con ce
▁man 's
▁am ong
um b
▁ab ove
▁hand ,
▁speak ing
▁away ,
▁cont r
▁turn ing
▁cons ci
LI F
▁tr ouble
▁ad m
▁call ed
▁Petrovitch ,
▁MAR C
▁pri v
▁Sh ould
▁I' m
BERL AND:

HUM BERLAND:

▁bos om
▁NORT HUMBERLAND:

[ 2
a pt
f ic
t ed
y ou
▁w ood
▁m outh
▁b orn
▁f o
▁f at
en c
▁l oud
▁g ar
▁T ill
ow ard
▁me ant
▁was ,
▁B oth
▁G l
▁will ,
ers bur
▁pl uck
▁bro ken
▁speak ,
▁down ,
▁thought ,
▁There 's
▁face ,
▁God 's
▁night ,
▁ter rible
▁bes ide
cent io
▁lod g
▁pos it
▁PR INC
ersbur g
1 :
N E:

b it
c ri
g hed
r on
— and
▁t it
▁t rying
re ad
▁m or
▁f ut
▁f irm
▁h op
▁g all
▁A way
id e,
▁me :
▁P art
▁M ont
▁de cl
▁but ,
▁she 's
▁go ,
au d
ig ni
▁see ing
▁fl ow
▁po ison
▁en em
▁Pet ersburg
▁ent er
ac hed
▁te a
▁AN NE:

▁tak ing
.H .]

▁mov ed
▁reven ge
- ha
c ul
e x
u ed
in ary
it al
▁f ill
on a
▁you ?

▁with 

▁B i
▁C am
ol ing
▁He aven
if ford
▁r id
▁lord ?

ER D
▁well .

▁day ,
▁br ain
▁cl oud
▁every one
▁death ,
▁right ,
▁pres ence
▁Cl ifford
▁happ ened
be red
▁arm s
▁ser ious
IAN :

▁pu bl
▁pie ce
▁farew ell
▁Jul iet
▁circum st
igni or
2 :
i ant
i um
m iss
u e,
u de
▁t ran
▁w ild
▁f et
▁c e
▁c op
or iol
▁he ir
▁of fend
as ure
▁th ird
im ent
▁on e,
▁B oling
▁M I
▁M ake
pe red
▁_ B
if ic
us s
te en
au nt
▁ru shed
▁ear n
▁remem bered
▁app arent
▁mur derer
▁serv ant
▁lau ghed
▁Edward 's
▁lov ed
▁hum an
▁poss ess
mit ri
▁stri ke
▁_T he
FOR D:

▁Boling broke
3 :
[ 4
b our
h ow
m el
▁t ry
▁t ale
▁b oot
▁b rief
▁o p
er m
▁f ly
▁f ond
▁d ish
▁you 've
as p
▁g ro
's ,
▁S ignior
▁me m
▁me ?

▁as leep
▁an ci
pe nd
▁D mitri
ic ally
ell ow
▁v ow
▁un w
▁com pl
▁ex cept
os ition
▁pro b
▁pl ain
▁happ en
▁del ight
uth or
▁lear n
▁_L a
▁col our
▁_E nter
- g
5 :
g ment
▁ id
▁b urn
▁f riar
▁he 

▁p ract
▁th in
▁th ro
at s
▁n urse
▁M aster
▁li ber
▁se iz
▁C oriol
▁go vern
▁ag re
▁ex ec
are t
▁fl atter
▁mar ry
▁gl o
▁imp ress
▁son ,
▁Then ,
.) 

▁place ,
▁em pt
▁sil ent
▁ass ist
▁wit ness
▁inter rupt
▁worth y
▁hur ried
▁quick ly
ph ._
▁_O ph._
▁sto pped
▁pap er
▁danger ous
▁Again st
▁convers ation
▁_La er._
4 :
b id
u nder
▁t y
▁a vo
▁a uthor
in ess,
▁s y
▁s or
▁s ank
▁w oo
▁c ast
▁d aught
▁l ow
▁in ,
▁in no
▁e ff
▁S uch
▁S enator
▁S peak
▁is s
▁him ,

ur ing
▁so .
ust om
now n
▁them .

▁un k
▁ag ree
▁can st
▁pr in
▁lord ;
ag er
▁before ,
▁mother 's
▁just ice
▁cons ent
▁sister ,
uri ous
▁succ ess
▁Lizavet a
▁op in
6 :
F ID
I S
L ORI
U FID
Z EL:

[ 3
c ester
u dd
▁w ak
▁b row
▁f resh
▁c aught
▁p ick
ar l
▁A UFID
▁st ory
▁S E
ion .
▁P res
▁M essenger
▁_ G
▁_ R
▁F LORI
il ity
▁look s
ort al
▁ar ri
▁death .

▁death ,

▁Be c
▁Lord :

▁wif e,
▁bre ast
▁int ell
med i
▁"Wh y
▁ri ch
▁beh old
▁obs erved
▁lad ies
▁ta vern
idd le
▁Romanovitch ,
▁minut es
▁gaz ed
▁scarce ly
▁fut ure
▁AUFID IUS:

▁Messenger :

▁FLORI ZEL:

- l
0 :
9 :
T ON
b ut
d u
s ?
in al
▁w ed
▁b on
▁b right
▁c and
▁to p
ing s,
ed ,

▁l in
▁be ha
▁A b
▁it ;
ad ov
ad y,
▁M ost
▁do g
▁do ctor
▁N e
▁ne cess
▁v ict
▁v iew
▁ex cell
▁time .
▁en c
▁( _
▁gl ass
▁room .
▁Cl aud
▁honour able
▁dre w
ix t
▁hu ng
▁kill ed
▁coun sel
▁sever al
▁reck on
▁fan ci
1 st
g es
i ly,
o ly
o ._
s pect
u nd
v il
ou cester
er able
is e,
▁c up
▁c urs
▁d rown
▁h id
▁p ress
▁in tend
▁g ate
▁g rie
▁A fter
▁W ell
▁S ince
▁k na
am p
▁have 

ot t
▁su c
't .

if ul
▁F rance
th ing,
ard ,
▁ne ck
▁ne ither
all y,
▁ex a
▁bl ame
▁mad am
▁ro se
▁hand s,
▁ch ur
▁tw ice
▁think ,
▁ra ised
▁gentle men
▁Cl o._
▁to- night
▁vis itor
eth ink
▁ac cept
▁dep art
▁ser ve
mp et
▁pati ence
▁fright ened
▁(R .)
▁wret ched
▁Gentle man:

▁esc ape
▁acqu aint
▁Gl oucester
▁Senator :

8 :
B AST
O W
b ly
e ad
i ence
▁ ven
▁t ort
▁s igh
▁m ount
▁m usic
▁f ield
▁c oward
▁d ust
▁h ome,
▁y es,
▁p h
▁p ur
▁th ri
▁in cl
▁T H
▁e at
▁" and
▁st ore
▁st op
▁n erv
▁M e
▁all .

▁de g
▁C hr
▁_ 1st
▁He 's
▁con st
▁un s
▁al so
▁ex am
▁lord s,
▁how ever
itt ed
▁She pherd
ment s
▁sl ain
▁RICHARD :

ac es
▁im medi
▁che er
▁cr ime
▁bra ve
▁det erm
▁merc y
▁repe ated
▁aff air
▁somew here
▁creat ure
▁din ner
▁deli ver
▁SE BAST
▁suc ceed
▁SEBAST IAN:

, --
, --

- st
I T
f id
m and
s es
u es
he ad
re am
▁m iddle
▁b le
it ude
▁f ash
▁c atch
▁I 'd
ing ham
▁p al
ar ing
▁g ard
▁W el
▁S ay
▁se at
▁C on
ol s
il ty
ant age
um e
▁now .
▁did st
ation .

▁could n't
▁fl oor
▁ch ief
ful ,
ness .
▁king .

▁king ,

▁J oe
▁co at
igh bour
▁Se e
▁tri b
▁form er
▁Warwick ,
▁lod ging
▁whis pered
▁Mad am,
▁fanc y
▁consci ence
▁MARC IUS:

▁Cam ill
▁_Enter _
▁Shepherd :

) ,
A G
D ELL
O P
c her
c ome,
l ish
m en,
r p
u ct
▁b ab
▁p aint
et ,
▁it ,"
ch ool
▁for s
▁me ;

▁re ceived
▁him :
▁B uck
▁B ION
ion .

▁so l
ot her
▁C ap
ol og
▁up .
il st
▁am az
▁or d
▁K ate
▁Th us
nt o
▁us .

▁off er
de red
▁himself .
▁J o
▁sl ight
▁Mar mel
▁ob e
▁co pe
▁woman 's
▁talk ed
▁moment ,
▁wit hal
▁list en
▁laugh ing
▁step s
▁expl ain
▁cond ition
▁dire ct
▁pati ent
▁quar rel
▁requ est
▁occ as
▁cal m
▁Pol en
▁pret ty
▁fix ed
▁Pres ident
DELL O:

▁Buck ingham
▁BION DELLO:

▁Marmel adov
' en
? '
[ 5
c han
i res
i ers
i ction
w ixt
it er
en ess
▁he alth
▁l ack
▁you 're
as hed
▁e le
▁for ,
▁" F
▁st one
▁re vol
▁B o
▁P e
▁so le
▁C hap
't ,
▁N orf
▁un p
▁out .

▁now !
▁V ols
▁beg un
ance .
▁speak .

▁per form
▁king 's
▁'t were
▁Mar ry,
▁ra ge
▁sudden ly,
▁sw orn
▁myself ,
▁imp ati
▁Be fore
▁door ,
▁"T hen
▁house ,
▁Rom an
▁hour s
▁gu ilty
▁ass ure
▁"N ot
▁nat ural
▁mist ake
▁supp ose
▁drunk en
▁dif fic
▁fam ily
▁particular ly
▁fun er
-by e
▁cope ck
▁Chap ter
▁Norf olk
! '
- r
a v
f it
k in
s y
▁t or
▁w ide
▁m our
▁o w
▁f ig
▁d ign
▁to ,
▁l im
▁p un
ar ch
▁in j
at ic
at ive
▁T ran
▁A UM
le ase
et y
ly 

▁e lect
▁B l
▁P ray
▁C all
▁D e
▁sha rp
▁v ent
▁pr oof
▁here 's
▁spe ed
▁Raskolnikov .
▁sp ent
▁thought s
▁en emy
▁heart ,
▁away .

▁head ,
▁ad mit
anc es
▁woman ,
▁gu ess
▁AN TON
▁lov ing
▁exc use
▁reg ard
▁prom ise
ERL E:

▁virt ue
▁complete ly
▁trembl ing
▁1 .
▁pa wn
▁fet ch
▁anci ent
▁glo om
▁eff ort
▁AUM ERLE:

▁ANTON IO:

, '
L ET
Z AL
[ 6
_ 

b od
n y
s he
u a
u g
z e
▁ 3
he m
ha pp
▁b ase
▁b aw
er .
▁f le
▁c urse
▁d ied
▁d one,
▁l oss
▁l atter
ar y,
▁th ick
om p
▁be ast
▁it ."

▁e vil
▁for 

▁re ached
▁we ek
▁P ar
▁M ust
ra w
▁de fend
▁L anc
▁G ON
▁she d
▁ne ighbour
▁v ice
▁man ner
▁go es
▁would n't
... "
▁j ump
▁spe nd
▁ar g
▁pl an
▁pe asant
▁tell ing
▁per hap
▁sl and
▁ask ing
▁stand s
▁men ,
▁people ,
▁children ,
▁fool ish
▁On ly
▁stair s
▁obs erv
▁stud ent
▁cri ed,
▁tit le
▁enem ies
▁Bi anc
▁Bec ause
ZAL O:

▁Lanc aster
▁GON ZALO:

a it
j oy
u ish
x it
▁ 's
in e,
▁w ise
▁b ank
▁o dd
er 's
er man
▁c un
ing ;
▁l aughter
▁p urs
▁th reat
▁T w
▁T ru
se qu
▁e ight
ir th
▁H ER
▁re ceive
▁R ich
▁P om
▁The ir
▁li ft
▁li ved
▁all .
▁su per
▁this ?

▁Y e
th y
▁out .
os ing
▁' W
▁Raskolnikov .

▁pro t
itt en
▁fl es
▁ch o
▁des per
▁away .
▁We 'll
▁sc ene
▁'t was
▁Mar k
▁ra p
▁pray ers
▁yourself ,
▁lov es
▁I. 1
▁pri est
▁run ning
▁CL AU
▁den y
▁ve x
▁pull ed
▁[_E xit
_; ]
▁posit ively
▁tran s
▁avo id
▁Claud io
▁CLAU D
M ION
w ith
▁a im
in ing
ou p
ha med
▁m atch
▁f re
on our
▁d a
▁l ar
▁p et
▁you :
as s,
▁th irty
▁in form
▁ha ven
▁A u
▁it ?"

▁e ld
▁on .
▁as hamed
▁so ci
▁C ould
▁C LIF
▁do ,
▁L OR
▁N ever
▁v ile
um ent
▁Th ink
▁more .

el ,
▁come .

▁tim id
▁beg gar
▁love ,

▁word ,
▁Pet ru
▁king dom
bl ed
ON :

▁des ign
▁pre cious
▁sl ave
▁hear ing
▁ob vious
▁"A h,
▁tr oubl
int ed
▁Be ing
▁Let 's
▁follow ed
▁che st
▁Lu centio
▁meet ing
▁ins ult
▁Eng lish
▁dro p
▁jud ge
▁dress ed
▁"G ood
▁address ing
▁Bid en
▁PRINC E
ron ic
▁publ ic
▁prob ably
▁empt y
▁HER MION
▁fles h
▁CLAUD IO:

▁CLIF FORD:

▁LOR D
▁HERMION E:

D A:

H N
O HN
k y
m ber
r ain
y ond
— "
▁w ine
re y
▁m ortal
▁d ry
▁p ow
▁p ill
▁p hr
▁g ain
▁A p
ly a
▁it ,

▁u r
▁S aint
ver t
▁as 

▁k it
▁M erc
▁L ady
ol ute
▁F ren
▁con c
us hed
res s,
▁E L
▁K at
▁were ,
▁al oud
▁al one,
▁al arm
▁Wh om
el s
▁pl ed
▁af fect
▁sir ,

▁love .

▁fe ast
▁br ide
▁en v
▁nothing .
▁still ,
▁last ,
▁sl i
▁"Y es
▁cons ul
▁wr ite
▁back ,
▁Ivanovna 's
▁underst ood
▁show ed
▁ter ms
▁att ent
RAN DA:

▁begin ning
▁high ness
▁letter s
og n
▁"D on't
▁cra ck
▁express ion
▁conv iction
▁Look ,
▁jud gment
▁evid ence
▁mo on
▁MI RANDA:

▁sor ry
▁Au fid
▁Petru ch
. '

I LI
S ON:

c rib
h n
h ile
i or
i ous,
l u
n ers
w ell,
▁t reat
▁f ine
or ous
▁y ellow
▁p at
▁you !
▁of t
an e
▁be w
▁g one,
▁g ates
et s
▁e qu
▁H AM
▁me re
▁re b
▁k n
am m
▁an ger
ra ord
▁de bt
pe are
▁_ W
il iar
ak en
