{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "]": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "}": 94,
      "Æ": 95,
      "à": 96,
      "á": 97,
      "ä": 98,
      "æ": 99,
      "ç": 100,
      "è": 101,
      "é": 102,
      "ê": 103,
      "î": 104,
      "ï": 105,
      "ó": 106,
      "ô": 107,
      "ö": 108,
      "ü": 109,
      "ē": 110,
      "ĕ": 111,
      "ī": 112,
      "ĭ": 113,
      "œ": 114,
      "—": 115,
      "▁": 116,
      "▁t": 117,
      "he": 118,
      "▁a": 119,
      "in": 120,
      "▁s": 121,
      "ou": 122,
      "▁w": 123,
      "re": 124,
      "ha": 125,
      "▁the": 126,
      "▁m": 127,
      "nd": 128,
      "▁b": 129,
      "▁o": 130,
      "er": 131,
      "it": 132,
      "is": 133,
      "▁f": 134,
      "▁c": 135,
      "▁\n": 136,
      "en": 137,
      "or": 138,
      "▁I": 139,
      "ll": 140,
      "on": 141,
      "▁d": 142,
      "▁to": 143,
      "ing": 144,
      "ed": 145,
      "▁he": 146,
      "▁h": 147,
      "▁l": 148,
      "▁y": 149,
      "▁and": 150,
      "no": 151,
      "es": 152,
      "▁p": 153,
      "▁you": 154,
      "hat": 155,
      ".\n": 156,
      "ar": 157,
      ":\n": 158,
      "▁of": 159,
      "as": 160,
      "an": 161,
      "▁th": 162,
      "om": 163,
      "▁in": 164,
      "at": 165,
      "▁no": 166,
      "▁ha": 167,
      "▁be": 168,
      "ve": 169,
      "▁g": 170,
      "▁T": 171,
      "st": 172,
      "▁A": 173,
      ",\n": 174,
      "le": 175,
      "im": 176,
      "ut": 177,
      "ce": 178,
      "se": 179,
      "ay": 180,
      "et": 181,
      "▁that": 182,
      "ly": 183,
      "ow": 184,
      "ld": 185,
      "▁it": 186,
      "gh": 187,
      "▁e": 188,
      "▁not": 189,
      "id": 190,
      "ith": 191,
      "oo": 192,
      "ir": 193,
      "▁W": 194,
      "▁u": 195,
      "ch": 196,
      "▁on": 197,
      "ent": 198,
      "..": 199,
      "▁my": 200,
      "▁H": 201,
      "▁for": 202,
      "▁\"": 203,
      "▁st": 204,
      "▁with": 205,
      "'s": 206,
      "▁S": 207,
      "▁me": 208,
      "▁is": 209,
      "ro": 210,
      "▁his": 211,
      "ri": 212,
      "▁was": 213,
      "▁re": 214,
      "▁we": 215,
      "ke": 216,
      "▁him": 217,
      "ad": 218,
      "ght": 219,
      "ill": 220,
      "al": 221,
      "ver": 222,
      "her": 223,
      "▁as": 224,
      "▁B": 225,
      "▁n": 226,
      "ion": 227,
      "▁R": 228,
      "ome": 229,
      "▁her": 230,
      "our": 231,
      "▁at": 232,
      "▁P": 233,
      "ter": 234,
      "▁k": 235,
      "▁And": 236,
      "ur": 237,
      "ould": 238,
      "am": 239,
      "▁your": 240,
      "▁have": 241,
      "▁M": 242,
      "▁so": 243,
      "▁The": 244,
      "▁li": 245,
      "ain": 246,
      "▁thou": 247,
      "▁wh": 248,
      "ot": 249,
      "▁se": 250,
      "out": 251,
      "s,": 252,
      "ck": 253,
      "▁an": 254,
      "ct": 255,
      "▁all": 256,
      "ore": 257,
      "ra": 258,
      "▁de": 259,
      "▁C": 260,
      "▁su": 261,
      "▁do": 262,
      "▁but": 263,
      "▁L": 264,
      "▁this": 265,
      "▁O": 266,
      "?\n": 267,
      "pe": 268,
      "ol": 269,
      "▁had": 270,
      "▁_": 271,
      "\"\n": 272,
      "and": 273,
      "ess": 274,
      "ood": 275,
      "▁He": 276,
      "ord": 277,
      "▁G": 278,
      "'t": 279,
      ";\n": 280,
      "▁she": 281,
      "if": 282,
      "ov": 283,
      "e,": 284,
      "▁F": 285,
      "y,": 286,
      "ru": 287,
      "'d": 288,
      "▁are": 289,
      "▁N": 290,
      "▁will": 291,
      "▁D": 292,
      "est": 293,
      "▁Y": 294,
      "rom": 295,
      "▁sh": 296,
      "lf": 297,
      "ic": 298,
      "th": 299,
      "▁up": 300,
      "il": 301,
      "▁con": 302,
      "ell": 303,
      "▁what": 304,
      "▁sha": 305,
      "O:\n": 306,
      "ant": 307,
      "qu": 308,
      "us": 309,
      "EN": 310,
      "ak": 311,
      "ul": 312,
      "em": 313,
      "ble": 314,
      "ard": 315,
      "ake": 316,
      "ge": 317,
      "▁by": 318,
      "ni": 319,
      "▁fa": 320,
      "ous": 321,
      "▁ne": 322,
      "ust": 323,
      "!\n": 324,
      "IN": 325,
      "▁from": 326,
      "ther": 327,
      "red": 328,
      "ven": 329,
      "self": 330,
      "now": 331,
      "res": 332,
      "ook": 333,
      "▁v": 334,
      "▁man": 335,
      "▁But": 336,
      "▁am": 337,
      "._": 338,
      "han": 339,
      "S:\n": 340,
      "ight": 341,
      "▁whe": 342,
      "▁or": 343,
      "all": 344,
      "te": 345,
      "▁them": 346,
      "▁go": 347,
      "one": 348,
      "art": 349,
      "▁un": 350,
      "▁know": 351,
      "ost": 352,
      "ast": 353,
      "▁there": 354,
      "very": 355,
      "▁E": 356,
      "ive": 357,
      "um": 358,
      "▁sa": 359,
      "▁K": 360,
      "▁would": 361,
      "AR": 362,
      "ind": 363,
      "pp": 364,
      "...": 365,
      "▁were": 366,
      "▁thy": 367,
      "▁Th": 368,
      "▁com": 369,
      "od": 370,
      "▁they": 371,
      "▁al": 372,
      "▁Wh": 373,
      "▁ag": 374,
      "▁out": 375,
      "au": 376,
      "ich": 377,
      "▁now": 378,
      "ong": 379,
      "▁shall": 380,
      "ear": 381,
      "▁too": 382,
      "IO:\n": 383,
      "▁ex": 384,
      "▁r": 385,
      "▁more": 386,
      "own": 387,
      "▁qu": 388,
      "▁if": 389,
      "▁can": 390,
      "el": 391,
      "▁ab": 392,
      "ist": 393,
      "ie": 394,
      "▁our": 395,
      "▁To": 396,
      "os": 397,
      "ame": 398,
      "▁one": 399,
      "▁j": 400,
      "ed,": 401,
      "ep": 402,
      "▁look": 403,
      "▁le": 404,
      "fe": 405,
      "'ll": 406,
      "ink": 407,
      "▁did": 408,
      "▁say": 409,
      "hing": 410,
      "]\n": 411,
      "▁good": 412,
      "▁That": 413,
      "es,": 414,
      "ort": 415,
      "ers": 416,
      "are": 417,
      "US:\n": 418,
      "ig": 419,
      "▁come": 420,
      "▁like": 421,
      "kov": 422,
      "▁What": 423,
      "▁bl": 424,
      "▁tim": 425,
      "kol": 426,
      "ry": 427,
      "▁wor": 428,
      "ation": 429,
      "nikov": 430,
      "ound": 431,
      ",\"": 432,
      "▁some": 433,
      "▁lo": 434,
      "ice": 435,
      "reat": 436,
      "na": 437,
      "nt": 438,
      "▁then": 439,
      "ate": 440,
      "▁'": 441,
      "▁pr": 442,
      "▁who": 443,
      "▁You": 444,
      "▁here": 445,
      "▁again": 446,
      "ure": 447,
      "▁been": 448,
      "pt": 449,
      "fore": 450,
      "ine": 451,
      "▁spe": 452,
      "askol": 453,
      "askolnikov": 454,
      "▁V": 455,
      ".\"\n": 456,
      "▁Raskolnikov": 457,
      "▁us": 458,
      "ond": 459,
      "▁pro": 460,
      "to": 461,
      "way": 462,
      "ci": 463,
      "▁lord": 464,
      "▁how": 465,
      "▁ar": 466,
      "ave": 467,
      "▁see": 468,
      "ER": 469,
      "▁their": 470,
      "ather": 471,
      "ING": 472,
      "UC": 473,
      "--": 474,
      "▁sp": 475,
      "dd": 476,
      "▁must": 477,
      "ence": 478,
      "▁mad": 479,
      "▁than": 480,
      "OR": 481,
      "ng": 482,
      "▁let": 483,
      "▁pl": 484,
      "oot": 485,
      "▁which": 486,
      "▁may": 487,
      "▁when": 488,
      "ing,": 489,
      "ide": 490,
      "▁thee": 491,
      "▁ro": 492,
      "ath": 493,
      "ET": 494,
      "ne": 495,
      "....": 496,
      "▁hand": 497,
      "▁It": 498,
      "▁[": 499,
      "itt": 500,
      "▁could": 501,
      "▁should": 502,
      "▁\"I": 503,
      "ish": 504,
      "row": 505,
      "▁very": 506,
      "▁any": 507,
      "ose": 508,
      "▁said": 509,
      "able": 510,
      "ough": 511,
      "▁For": 512,
      "▁about": 513,
      "▁af": 514,
      "irst": 515,
      "▁hat": 516,
      "▁fl": 517,
      "▁off": 518,
      "▁beg": 519,
      "vna": 520,
      "ia": 521,
      "hed": 522,
      "▁I'll": 523,
      "ag": 524,
      "urn": 525,
      "ance": 526,
      "▁ch": 527,
      "▁time": 528,
      "▁make": 529,
      "nder": 530,
      "o,": 531,
      "ity": 532,
      "on't": 533,
      "we": 534,
      "▁sir": 535,
      "▁po": 536,
      "rie": 537,
      "▁well": 538,
      "wn": 539,
      "oth": 540,
      "ress": 541,
      "▁such": 542,
      "A:\n": 543,
      "▁dis": 544,
      "ack": 545,
      "▁tw": 546,
      "op": 547,
      "▁you,": 548,
      "?\"\n": 549,
      "▁think": 550,
      "▁day": 551,
      "ful": 552,
      "old": 553,
      "▁She": 554,
      "▁love": 555,
      "ick": 556,
      ".]\n": 557,
      "ite": 558,
      "▁Whe": 559,
      "▁pe": 560,
      "▁bro": 561,
      "▁speak": 562,
      "ano": 563,
      "▁ey": 564,
      "ly,": 565,
      "▁fe": 566,
      "right": 567,
      "▁My": 568,
      "erv": 569,
      "itch": 570,
      "▁though": 571,
      "OL": 572,
      "AN": 573,
      "▁br": 574,
      "imp": 575,
      "de": 576,
      "▁cl": 577,
      "▁into": 578,
      "▁\"W": 579,
      "ass": 580,
      "ber": 581,
      "▁tell": 582,
      "IC": 583,
      "az": 584,
      "▁per": 585,
      "▁before": 586,
      "s,\n": 587,
      "alk": 588,
      "▁upon": 589,
      "▁word": 590,
      "▁down": 591,
      "ap": 592,
      "▁thought": 593,
      "ried": 594,
      "ull": 595,
      "ue": 596,
      "▁As": 597,
      "▁en": 598,
      "▁II": 599,
      "▁only": 600,
      "▁KING": 601,
      "ile": 602,
      "uch": 603,
      "ward": 604,
      "ild": 605,
      "ootno": 606,
      "hin": 607,
      "ootnote": 608,
      "▁has": 609,
      "Footnote": 610,
      "▁[Footnote": 611,
      "man": 612,
      "▁Pet": 613,
      "ace": 614,
      "▁father": 615,
      "▁bet": 616,
      "ness": 617,
      "s.": 618,
      "s.\n": 619,
      "ARD": 620,
      "▁himself": 621,
      "cc": 622,
      "IUS:\n": 623,
      "omet": 624,
      "ran": 625,
      "▁me,": 626,
      "▁If": 627,
      "▁heart": 628,
      "▁every": 629,
      "▁way": 630,
      "▁In": 631,
      "▁king": 632,
      "bl": 633,
      "▁once": 634,
      "▁made": 635,
      "ON": 636,
      "ST": 637,
      "s\n": 638,
      "▁even": 639,
      "ire": 640,
      "ment": 641,
      "▁cha": 642,
      "▁rem": 643,
      "▁J": 644,
      "▁under": 645,
      "▁des": 646,
      "ady": 647,
      "?\"": 648,
      "ree": 649,
      "▁over": 650,
      "ies": 651,
      "ittle": 652,
      "▁mot": 653,
      "▁other": 654,
      "orn": 655,
      "ft": 656,
      "▁somet": 657,
      "▁gra": 658,
      "ign": 659,
      "ya": 660,
      "▁take": 661,
      "un": 662,
      "▁thing": 663,
      "ally": 664,
      "▁away": 665,
      "ater": 666,
      "▁little": 667,
      "▁hath": 668,
      "▁mar": 669,
      "E:\n": 670,
      "▁great": 671,
      "anovna": 672,
      "▁much": 673,
      "▁We": 674,
      "▁where": 675,
      "▁(": 676,
      "▁tru": 677,
      "▁sc": 678,
      "ious": 679,
      "▁ru": 680,
      "h,": 681,
      "rov": 682,
      "▁So": 683,
      "ase": 684,
      "▁nothing": 685,
      "▁Son": 686,
      "▁_H": 687,
      "▁own": 688,
      "▁hon": 689,
      "▁yet": 690,
      "entle": 691,
      "ert": 692,
      "▁wom": 693,
      "▁most": 694,
      "▁pre": 695,
      "▁part": 696,
      "▁ke": 697,
      "▁these": 698,
      "▁seem": 699,
      "▁mean": 700,
      "▁still": 701,
      "▁him,": 702,
      "▁it,": 703,
      "ction": 704,
      "▁Sonia": 705,
      "ince": 706,
      "ise": 707,
      "▁give": 708,
      "▁mother": 709,
      "▁head": 710,
      "▁last": 711,
      "▁just": 712,
      "▁old": 713,
      "▁death": 714,
      "iv": 715,
      "er,": 716,
      "▁ear": 717,
      "age": 718,
      "▁sl": 719,
      "dden": 720,
      "▁want": 721,
      "▁brother": 722,
      "▁'t": 723,
      "▁ask": 724,
      "n't": 725,
      "▁cont": 726,
      "ause": 727,
      "▁hear": 728,
      "▁There": 729,
      "cl": 730,
      "ay,": 731,
      "▁face": 732,
      "▁went": 733,
      "▁This": 734,
      "EL": 735,
      "▁don't": 736,
      "▁Mar": 737,
      "!\"\n": 738,
      "▁long": 739,
      "▁turn": 740,
      "▁God": 741,
      "▁How": 742,
      "▁ra": 743,
      "riend": 744,
      "▁\"Y": 745,
      "aught": 746,
      "ps": 747,
      "▁cons": 748,
      "▁never": 749,
      "▁after": 750,
      "▁sm": 751,
      "▁first": 752,
      "▁hea": 753,
      "ff": 754,
      "▁put": 755,
      "umi": 756,
      "▁cour": 757,
      "▁sudden": 758,
      "umihin": 759,
      "▁Raz": 760,
      "▁two": 761,
      "▁eyes": 762,
      "▁sw": 763,
      "▁friend": 764,
      "ud": 765,
      "▁Razumihin": 766,
      "pl": 767,
      "▁With": 768,
      "▁right": 769,
      "▁gl": 770,
      "ect": 771,
      "oll": 772,
      "▁bel": 773,
      "TIO:\n": 774,
      "!\"": 775,
      "ouse": 776,
      "ount": 777,
      "oss": 778,
      "OM": 779,
      "▁get": 780,
      "ren": 781,
      "▁blood": 782,
      "▁something": 783,
      "LI": 784,
      "▁ob": 785,
      "vid": 786,
      "▁new": 787,
      "▁\"A": 788,
      "ET:\n": 789,
      "▁Iv": 790,
      "▁child": 791,
      "▁might": 792,
      "▁room": 793,
      "▁came": 794,
      "▁stand": 795,
      "nia": 796,
      "▁tr": 797,
      "ounia": 798,
      "atter": 799,
      "ither": 800,
      "▁myself": 801,
      "▁life": 802,
      "▁wr": 803,
      "▁gentle": 804,
      "rown": 805,
      "ab": 806,
      "▁U": 807,
      "▁ho": 808,
      "▁ad": 809,
      "▁O,": 810,
      "ves": 811,
      "oul": 812,
      "▁bec": 813,
      "ome,": 814,
      "▁Dounia": 815,
      "▁pres": 816,
      "che": 817,
      "▁hast": 818,
      "▁imp": 819,
      "aint": 820,
      "ell,": 821,
      "oy": 822,
      "▁back": 823,
      "▁Is": 824,
      "▁night": 825,
      "▁Ivanovna": 826,
      "int": 827,
      "per": 828,
      "thing": 829,
      "air": 830,
      "ought": 831,
      "▁Of": 832,
      "--\n": 833,
      "iz": 834,
      "pen": 835,
      "▁son": 836,
      "K:\n": 837,
      "▁men": 838,
      "▁pass": 839,
      "▁comm": 840,
      "▁looked": 841,
      "▁art": 842,
      "anc": 843,
      "▁III": 844,
      "rovitch": 845,
      "▁co": 846,
      "▁Be": 847,
      "▁Cl": 848,
      "▁door": 849,
      "▁call": 850,
      "▁without": 851,
      "not": 852,
      "nother": 853,
      "ICH": 854,
      "▁RICH": 855,
      "▁woman": 856,
      "ject": 857,
      "▁res": 858,
      "KE": 859,
      "▁mine": 860,
      "'ve": 861,
      "▁DU": 862,
      "igh": 863,
      "▁DUKE": 864,
      "ach": 865,
      "▁war": 866,
      "▁Petrovitch": 867,
      "▁talk": 868,
      "▁Which": 869,
      "▁\"T": 870,
      "▁honour": 871,
      "ty": 872,
      "ople": 873,
      "▁_Ham": 874,
      "most": 875,
      "ed.": 876,
      "▁Q": 877,
      "▁ans": 878,
      "▁_Ham._": 879,
      "atch": 880,
      "▁They": 881,
      "less": 882,
      "▁ple": 883,
      "▁kne": 884,
      "▁better": 885,
      "▁RICHARD": 886,
      "pect": 887,
      "▁Now": 888,
      "ENTIO:\n": 889,
      "ving": 890,
      "▁another": 891,
      "▁fear": 892,
      "ER:\n": 893,
      "orrow": 894,
      "▁being": 895,
      "▁began": 896,
      "▁sir,": 897,
      "▁acc": 898,
      "▁mind": 899,
      "▁Where": 900,
      "Y:\n": 901,
      "▁gr": 902,
      "▁Se": 903,
      "▁work": 904,
      "▁people": 905,
      "cond": 906,
      "ret": 907,
      "INC": 908,
      "▁set": 909,
      "ens": 910,
      "▁both": 911,
      "▁o'": 912,
      "ger": 913,
      "ina": 914,
      "ed.\n": 915,
      "aw": 916,
      "▁comp": 917,
      "rd": 918,
      "▁ent": 919,
      "▁First": 920,
      "ip": 921,
      "▁dre": 922,
      "ing.": 923,
      "▁When": 924,
      "▁belie": 925,
      "▁it's": 926,
      "▁him.": 927,
      "▁heard": 928,
      "ons": 929,
      "ark": 930,
      "▁happ": 931,
      "▁that's": 932,
      "▁Then": 933,
      "EEN": 934,
      "▁to-": 935,
      "▁young": 936,
      "▁underst": 937,
      "▁house": 938,
      "rig": 939,
      "▁rest": 940,
      "▁min": 941,
      "ister": 942,
      "▁thr": 943,
      "▁His": 944,
      "▁keep": 945,
      "AM": 946,
      "nce": 947,
      "▁show": 948,
      "day": 949,
      "▁stran": 950,
      "▁rep": 951,
      "▁conf": 952,
      "io": 953,
      "▁end": 954,
      "ac": 955,
      "oud": 956,
      "orf": 957,
      "ute": 958,
      "▁it.": 959,
      "▁heaven": 960,
      "ily": 961,
      "▁fell": 962,
      "ary": 963,
      "▁cannot": 964,
      "UEEN": 965,
      "iss": 966,
      "aster": 967,
      "▁stre": 968,
      "iness": 969,
      "▁done": 970,
      "▁Lord": 971,
      "▁QUEEN": 972,
      "▁Rom": 973,
      "▁Why,": 974,
      "be": 975,
      "ove": 976,
      "ool": 977,
      "▁why": 978,
      "▁almost": 979,
      "▁inde": 980,
      "ower": 981,
      "▁Thou": 982,
      "LO": 983,
      "get": 984,
      "▁those": 985,
      "▁fair": 986,
      "ears": 987,
      "EST": 988,
      "urp": 989,
      "AB": 990,
      "▁find": 991,
      "weet": 992,
      "ock": 993,
      "▁dead": 994,
      "▁OF": 995,
      "▁leave": 996,
      "▁'T": 997,
      "▁open": 998,
      "ated": 999,
      "UCH": 1000,
      "▁remem": 1001,
      "ale": 1002,
      "aughter": 1003,
      "'st": 1004,
      "▁mom": 1005,
      "▁\"What": 1006,
      "▁suddenly": 1007,
      "▁moment": 1008,
      "ition": 1009,
      "▁arm": 1010,
      "ed\n": 1011,
      "▁him.\n": 1012,
      "▁soul": 1013,
      "▁ever": 1014,
      "▁nor": 1015,
      "▁live": 1016,
      "▁Here": 1017,
      "▁GLO": 1018,
      "▁Your": 1019,
      "UCEST": 1020,
      "▁GLOUCEST": 1021,
      "▁GLOUCESTER:\n": 1022,
      "▁hel": 1023,
      "▁world": 1024,
      "ertain": 1025,
      "▁'tis": 1026,
      "▁wa": 1027,
      "▁pers": 1028,
      "li": 1029,
      "lov": 1030,
      "▁Let": 1031,
      "ess,": 1032,
      "_,": 1033,
      "for": 1034,
      "▁cried": 1035,
      "ings": 1036,
      "▁saw": 1037,
      "▁feel": 1038,
      "ollow": 1039,
      "▁believe": 1040,
      "aï": 1041,
      "ix": 1042,
      "rem": 1043,
      "en,": 1044,
      "▁\"H": 1045,
      "ult": 1046,
      "▁true": 1047,
      "▁same": 1048,
      "▁inst": 1049,
      "urse": 1050,
      "▁lord,": 1051,
      "▁understand": 1052,
      "a,": 1053,
      "▁VINC": 1054,
      "aterina": 1055,
      "▁course": 1056,
      "▁VINCENTIO:\n": 1057,
      "▁now,": 1058,
      "▁pray": 1059,
      "▁dist": 1060,
      "▁hour": 1061,
      "▁many": 1062,
      ".)": 1063,
      "▁te": 1064,
      "▁ap": 1065,
      "▁add": 1066,
      "▁poor": 1067,
      "UM": 1068,
      "sel": 1069,
      "▁Or": 1070,
      "▁Katerina": 1071,
      "vidrig": 1072,
      "aïlov": 1073,
      "vidrigaïlov": 1074,
      "▁name": 1075,
      "▁Rod": 1076,
      "ester": 1077,
      "▁gu": 1078,
      "▁At": 1079,
      "▁against": 1080,
      "▁bus": 1081,
      "▁bear": 1082,
      "▁Svidrigaïlov": 1083,
      "▁matter": 1084,
      "▁cle": 1085,
      "▁dear": 1086,
      "orfir": 1087,
      "▁app": 1088,
      "▁sweet": 1089,
      "▁took": 1090,
      "▁place": 1091,
      "estion": 1092,
      "RY": 1093,
      "aid": 1094,
      "▁looking": 1095,
      "ied": 1096,
      "sh": 1097,
      "▁tri": 1098,
      "ense": 1099,
      "▁el": 1100,
      "rovna": 1101,
      "▁Rome": 1102,
      "ss": 1103,
      "ison": 1104,
      "▁em": 1105,
      "▁rec": 1106,
      "▁Do": 1107,
      "▁que": 1108,
      "▁HEN": 1109,
      "▁Porfir": 1110,
      "▁HENRY": 1111,
      "▁chan": 1112,
      "▁noble": 1113,
      "▁AN": 1114,
      "▁yourself": 1115,
      "elt": 1116,
      "bt": 1117,
      "ged": 1118,
      "▁walk": 1119,
      "▁far": 1120,
      "▁stood": 1121,
      "ible": 1122,
      "ved": 1123,
      "y.\n": 1124,
      "▁sister": 1125,
      "▁wif": 1126,
      "▁mur": 1127,
      "ly.\n": 1128,
      "▁through": 1129,
      "▁An": 1130,
      "▁Well,": 1131,
      "▁too,": 1132,
      "▁bre": 1133,
      "ORI": 1134,
      "▁ter": 1135,
      "▁going": 1136,
      "▁left": 1137,
      "ared": 1138,
      "fa": 1139,
      "▁im": 1140,
      "▁LA": 1141,
      "▁need": 1142,
      "ced": 1143,
      "▁sil": 1144,
      "▁three": 1145,
      "▁By": 1146,
      "▁light": 1147,
      "fect": 1148,
      "uke": 1149,
      "▁ill": 1150,
      "ES:\n": 1151,
      "y.": 1152,
      "▁Z": 1153,
      "▁serv": 1154,
      "▁question": 1155,
      "▁\"You": 1156,
      "▁help": 1157,
      "▁mak": 1158,
      "▁ass": 1159,
      "▁kind": 1160,
      "▁the\n": 1161,
      "ised": 1162,
      "▁told": 1163,
      "▁int": 1164,
      "▁att": 1165,
      "▁YOR": 1166,
      "cious": 1167,
      "▁YORK:\n": 1168,
      "AT": 1169,
      "ting": 1170,
      "haps": 1171,
      "▁mone": 1172,
      "▁bes": 1173,
      "▁present": 1174,
      "▁strange": 1175,
      "nk": 1176,
      "here": 1177,
      "▁All": 1178,
      "▁Come,": 1179,
      "▁seemed": 1180,
      "▁gone": 1181,
      "up": 1182,
      "▁simp": 1183,
      "▁wind": 1184,
      "erc": 1185,
      "▁doth": 1186,
      "▁got": 1187,
      "INIUS:\n": 1188,
      "▁till": 1189,
      "▁follow": 1190,
      "▁dru": 1191,
      "▁hu": 1192,
      "let": 1193,
      "leep": 1194,
      "▁care": 1195,
      "▁\"N": 1196,
      "oe": 1197,
      "▁che": 1198,
      "▁IV": 1199,
      "▁St": 1200,
      "▁does": 1201,
      "▁Why": 1202,
      "▁PET": 1203,
      "▁Not": 1204,
      "▁No,": 1205,
      "ELL": 1206,
      "▁full": 1207,
      "▁her,": 1208,
      "▁GR": 1209,
      "▁vo": 1210,
      "▁quite": 1211,
      "▁sat": 1212,
      "▁felt": 1213,
      "ened": 1214,
      "▁lau": 1215,
      "DW": 1216,
      "▁tak": 1217,
      "▁since": 1218,
      "ont": 1219,
      "▁EDW": 1220,
      "▁turned": 1221,
      "▁EDWARD": 1222,
      "der": 1223,
      "▁home": 1224,
      "▁nat": 1225,
      "▁No": 1226,
      "land": 1227,
      "▁\"B": 1228,
      "▁lie": 1229,
      "RO": 1230,
      "▁breat": 1231,
      "▁land": 1232,
      "ason": 1233,
      "▁Lu": 1234,
      "yot": 1235,
      "▁mist": 1236,
      "▁Ay,": 1237,
      "▁sub": 1238,
      "▁LUC": 1239,
      "▁Who": 1240,
      "▁fellow": 1241,
      "yotr": 1242,
      "UT": 1243,
      "▁hus": 1244,
      "▁and,": 1245,
      "▁knew": 1246,
      "AL": 1247,
      "▁count": 1248,
      "▁stay": 1249,
      "▁seen": 1250,
      "▁point": 1251,
      "▁certain": 1252,
      "▁while": 1253,
      "▁because": 1254,
      "▁sent": 1255,
      "one,": 1256,
      "iet": 1257,
      "ry,": 1258,
      "wer": 1259,
      "rest": 1260,
      "▁dou": 1261,
      "▁Pro": 1262,
      "▁children": 1263,
      "▁else": 1264,
      "▁hold": 1265,
      "▁soon": 1266,
      "▁Ed": 1267,
      "-b": 1268,
      "_]": 1269,
      "ched": 1270,
      "▁aw": 1271,
      "▁mon": 1272,
      "▁daughter": 1273,
      "▁thus": 1274,
      "ning": 1275,
      "▁best": 1276,
      "lex": 1277,
      "ly.": 1278,
      "▁Pyotr": 1279,
      "▁kill": 1280,
      "tend": 1281,
      "▁bring": 1282,
      "▁hope": 1283,
      "▁Porfiry": 1284,
      "AP": 1285,
      "uck": 1286,
      "▁Than": 1287,
      "▁read": 1288,
      "▁Edward": 1289,
      "EO:\n": 1290,
      "oun": 1291,
      "▁dr": 1292,
      "ross": 1293,
      "▁ROM": 1294,
      "▁MAR": 1295,
      "▁Good": 1296,
      "▁remember": 1297,
      "▁ROMEO:\n": 1298,
      "▁wit": 1299,
      "▁fool": 1300,
      "▁ret": 1301,
      "▁MEN": 1302,
      "ilt": 1303,
      "ENIUS:\n": 1304,
      "▁comes": 1305,
      "▁MENENIUS:\n": 1306,
      "ail": 1307,
      "▁law": 1308,
      "ank": 1309,
      "▁del": 1310,
      "▁hands": 1311,
      "rief": 1312,
      "fort": 1313,
      "ier": 1314,
      "▁tra": 1315,
      "ati": 1316,
      "▁it.\n": 1317,
      "▁cr": 1318,
      "▁Sha": 1319,
      "▁And,": 1320,
      "RUCH": 1321,
      "UL": 1322,
      "band": 1323,
      "vers": 1324,
      "▁grace": 1325,
      "▁pleas": 1326,
      "▁PETRUCH": 1327,
      "▁PETRUCHIO:\n": 1328,
      "▁vis": 1329,
      "ways": 1330,
      "RAN": 1331,
      "full": 1332,
      "led": 1333,
      "▁meet": 1334,
      "▁play": 1335,
      "▁asked": 1336,
      "▁sit": 1337,
      "rew": 1338,
      "▁lov": 1339,
      "uth": 1340,
      "▁not,": 1341,
      "▁supp": 1342,
      "▁rather": 1343,
      "gether": 1344,
      "▁appe": 1345,
      "▁husband": 1346,
      "use": 1347,
      "▁hum": 1348,
      "▁that,": 1349,
      "▁whom": 1350,
      "▁say,": 1351,
      "▁earth": 1352,
      "ener": 1353,
      "ird": 1354,
      "▁use": 1355,
      "▁Le": 1356,
      "ONT": 1357,
      "ES": 1358,
      "ial": 1359,
      "ory": 1360,
      "▁dream": 1361,
      "▁queen": 1362,
      "▁wife": 1363,
      "▁sort": 1364,
      "▁hor": 1365,
      "es.": 1366,
      "eth": 1367,
      "▁Second": 1368,
      "sand": 1369,
      "▁car": 1370,
      "▁gave": 1371,
      "▁herself": 1372,
      "▁CORI": 1373,
      "pped": 1374,
      "OLAN": 1375,
      "▁words": 1376,
      "▁'Tis": 1377,
      "▁CORIOLAN": 1378,
      "itiz": 1379,
      "▁I've": 1380,
      "▁pol": 1381,
      "▁ins": 1382,
      "irt": 1383,
      "▁thousand": 1384,
      "▁On": 1385,
      "▁[_": 1386,
      "▁CORIOLANUS:\n": 1387,
      "▁mis": 1388,
      "itor": 1389,
      "es\n": 1390,
      "▁poss": 1391,
      "▁always": 1392,
      "▁person": 1393,
      "▁tong": 1394,
      "irl": 1395,
      "▁stra": 1396,
      "emy": 1397,
      "▁begin": 1398,
      "▁answer": 1399,
      "▁ide": 1400,
      "▁bu": 1401,
      "▁you.\n": 1402,
      "▁Have": 1403,
      "▁LE": 1404,
      "▁round": 1405,
      "▁whole": 1406,
      "▁drunk": 1407,
      "ech": 1408,
      "me": 1409,
      "▁die": 1410,
      "▁half": 1411,
      "cept": 1412,
      "▁VI": 1413,
      "▁III.": 1414,
      "s;": 1415,
      "ying": 1416,
      "▁high": 1417,
      "▁Sir": 1418,
      "▁them,": 1419,
      "▁disc": 1420,
      "iven": 1421,
      "▁crown": 1422,
      "▁thank": 1423,
      "▁money": 1424,
      "▁I.": 1425,
      "▁ste": 1426,
      "ENC": 1427,
      "i.": 1428,
      "▁less": 1429,
      "INA:\n": 1430,
      "▁wrong": 1431,
      "-t": 1432,
      "es,\n": 1433,
      "▁pri": 1434,
      "▁power": 1435,
      "▁forg": 1436,
      "▁doubt": 1437,
      "D:\n": 1438,
      "ian": 1439,
      "med": 1440,
      "s!": 1441,
      "▁table": 1442,
      "▁found": 1443,
      "▁lay": 1444,
      "▁str": 1445,
      "tered": 1446,
      "▁char": 1447,
      "▁business": 1448,
      "e._": 1449,
      "▁\"O": 1450,
      "▁Nay,": 1451,
      "▁run": 1452,
      "▁gentleman": 1453,
      "▁III:\n": 1454,
      "ford": 1455,
      "oubl": 1456,
      "rer": 1457,
      "▁and\n": 1458,
      "▁War": 1459,
      "▁fact": 1460,
      "▁exp": 1461,
      "▁drink": 1462,
      "▁bod": 1463,
      "▁I,": 1464,
      "▁list": 1465,
      "▁Her": 1466,
      "ion,": 1467,
      "urs": 1468,
      "▁_i.": 1469,
      "▁unc": 1470,
      "▁therefore": 1471,
      "▁spo": 1472,
      "▁enough": 1473,
      "▁everything": 1474,
      "▁thee,": 1475,
      "▁dra": 1476,
      "ating": 1477,
      "▁girl": 1478,
      "ent,": 1479,
      "▁fall": 1480,
      "▁alre": 1481,
      "▁_i.e._": 1482,
      "wick": 1483,
      "▁cause": 1484,
      "▁yester": 1485,
      "▁inter": 1486,
      "▁form": 1487,
      "▁fort": 1488,
      "▁anything": 1489,
      "▁wait": 1490,
      "une": 1491,
      "▁Alex": 1492,
      "▁Will": 1493,
      "▁perhaps": 1494,
      "_,]": 1495,
      "ten": 1496,
      "▁ir": 1497,
      "▁hard": 1498,
      "▁dev": 1499,
      "▁peace": 1500,
      "▁\"Wh": 1501,
      "▁Warwick": 1502,
      "▁Alexand": 1503,
      "ing.\n": 1504,
      "uty": 1505,
      "▁shout": 1506,
      "▁adv": 1507,
      "▁street": 1508,
      "▁you.": 1509,
      "man:\n": 1510,
      "'er": 1511,
      "SAB": 1512,
      "▁fur": 1513,
      "▁ISAB": 1514,
      "▁Am": 1515,
      "▁\"S": 1516,
      "ardon": 1517,
      "ield": 1518,
      "▁worth": 1519,
      "▁letter": 1520,
      "▁It's": 1521,
      "▁things": 1522,
      "▁\"And": 1523,
      "ELLA:\n": 1524,
      "▁ISABELLA:\n": 1525,
      "▁sure": 1526,
      "▁can't": 1527,
      "▁prince": 1528,
      "morrow": 1529,
      "xt": 1530,
      "▁sleep": 1531,
      "▁hur": 1532,
      "▁lost": 1533,
      "▁lady": 1534,
      "▁har": 1535,
      "ained": 1536,
      "▁What,": 1537,
      "▁\"But": 1538,
      "▁ri": 1539,
      "▁master": 1540,
      "▁is,": 1541,
      "▁really": 1542,
      "▁exc": 1543,
      "▁ran": 1544,
      "▁then,": 1545,
      "▁simply": 1546,
      "ULI": 1547,
      "ken": 1548,
      "▁ac": 1549,
      "▁act": 1550,
      "▁sound": 1551,
      "▁inc": 1552,
      "▁From": 1553,
      "▁JULI": 1554,
      "cheri": 1555,
      "ONTES:\n": 1556,
      "▁straight": 1557,
      "▁LEONTES:\n": 1558,
      "▁_i.e._,": 1559,
      "▁JULIET:\n": 1560,
      "[1": 1561,
      "sp": 1562,
      "▁years": 1563,
      "▁beh": 1564,
      "▁gener": 1565,
      "ime": 1566,
      "▁forth": 1567,
      "▁reason": 1568,
      "▁so,": 1569,
      "empt": 1570,
      "ORT": 1571,
      "▁brought": 1572,
      "▁laugh": 1573,
      "DY": 1574,
      "cent": 1575,
      "ner": 1576,
      "▁es": 1577,
      "▁won't": 1578,
      "le,": 1579,
      "▁me.\n": 1580,
      "▁Pul": 1581,
      "▁ang": 1582,
      "▁Nor": 1583,
      "▁Yet": 1584,
      "rying": 1585,
      "▁Alexandrovna": 1586,
      "cheria": 1587,
      "▁Pulcheria": 1588,
      "ever": 1589,
      "hard": 1590,
      "▁bo": 1591,
      "▁cap": 1592,
      "ash": 1593,
      "▁LADY": 1594,
      "▁voice": 1595,
      "iol": 1596,
      "hen": 1597,
      "▁free": 1598,
      "ork": 1599,
      "ently": 1600,
      "ract": 1601,
      "▁clear": 1602,
      "ENCE:\n": 1603,
      "ces": 1604,
      "mit": 1605,
      "rant": 1606,
      "y,\n": 1607,
      "▁together": 1608,
      "▁hence": 1609,
      "▁lod": 1610,
      "▁Serv": 1611,
      "▁ref": 1612,
      "▁reg": 1613,
      "▁unto": 1614,
      "ance,": 1615,
      "-he": 1616,
      "r.": 1617,
      "▁dif": 1618,
      "▁late": 1619,
      "▁purp": 1620,
      "ular": 1621,
      "▁Thy": 1622,
      "▁tongue": 1623,
      "▁wond": 1624,
      "ity,": 1625,
      "▁fal": 1626,
      "▁ca": 1627,
      "▁all,": 1628,
      "▁prison": 1629,
      "▁whose": 1630,
      "'\n": 1631,
      "dot": 1632,
      "ek": 1633,
      "▁SIC": 1634,
      "▁weep": 1635,
      "▁dep": 1636,
      "▁Citiz": 1637,
      "▁means": 1638,
      "▁Rodya": 1639,
      "▁already": 1640,
      "▁SICINIUS:\n": 1641,
      "ging": 1642,
      "▁sign": 1643,
      "▁pos": 1644,
      "▁sun": 1645,
      "▁That's": 1646,
      ".H": 1647,
      "vdot": 1648,
      "▁ten": 1649,
      "▁ser": 1650,
      "▁second": 1651,
      "wered": 1652,
      "▁Romanovna": 1653,
      "selves": 1654,
      "vdotya": 1655,
      "H:\n": 1656,
      "IL": 1657,
      "TI": 1658,
      "s:\n": 1659,
      "y\n": 1660,
      "ering": 1661,
      "▁pale": 1662,
      "▁state": 1663,
      "▁stair": 1664,
      "▁suff": 1665,
      "▁quick": 1666,
      "▁answered": 1667,
      "-s": 1668,
      "EY:\n": 1669,
      "mp": 1670,
      "zhin": 1671,
      "▁hang": 1672,
      "▁gre": 1673,
      "▁me.": 1674,
      "▁near": 1675,
      "▁know,": 1676,
      "▁said,": 1677,
      "derer": 1678,
      "▁Now,": 1679,
      "eas": 1680,
      "men": 1681,
      "og": 1682,
      "ray": 1683,
      "▁air": 1684,
      "ouch": 1685,
      "▁bed": 1686,
      "ceiv": 1687,
      "▁stri": 1688,
      "▁BR": 1689,
      "ical": 1690,
      "...\"\n": 1691,
      "▁comfort": 1692,
      "▁joy": 1693,
      "▁least": 1694,
      "▁\"He": 1695,
      "▁nature": 1696,
      "▁Luzhin": 1697,
      "▁return": 1698,
      "yal": 1699,
      "▁a\n": 1700,
      "▁watch": 1701,
      "▁prom": 1702,
      "▁Avdotya": 1703,
      "rib": 1704,
      "▁Ric": 1705,
      "▁alone": 1706,
      "▁grave": 1707,
      "▁LUCIO:\n": 1708,
      "▁thine": 1709,
      "▁each": 1710,
      "enty": 1711,
      "▁\"D": 1712,
      "▁dec": 1713,
      "▁CL": 1714,
      "▁\"It": 1715,
      "ween": 1716,
      "▁makes": 1717,
      "▁IV:\n": 1718,
      "▁Richard": 1719,
      "ict": 1720,
      "ius": 1721,
      "▁ut": 1722,
      "▁bid": 1723,
      "▁cold": 1724,
      "▁year": 1725,
      "▁inf": 1726,
      "vere": 1727,
      "▁sec": 1728,
      "▁_T": 1729,
      "▁Eng": 1730,
      "fully": 1731,
      "▁police": 1732,
      "vitch": 1733,
      "▁mut": 1734,
      "▁morn": 1735,
      "uten": 1736,
      "irit": 1737,
      "▁Hen": 1738,
      "ation,": 1739,
      "▁lord.\n": 1740,
      "▁desp": 1741,
      "▁\"Yes,": 1742,
      "emyon": 1743,
      "lt": 1744,
      "ph": 1745,
      "▁duke": 1746,
      "ate,": 1747,
      "▁stru": 1748,
      "▁step": 1749,
      "▁send": 1750,
      "▁York": 1751,
      "▁obs": 1752,
      "rit": 1753,
      "ror": 1754,
      "ured": 1755,
      "▁bit": 1756,
      "▁bra": 1757,
      "ene": 1758,
      "▁lad": 1759,
      "▁ind": 1760,
      "▁grief": 1761,
      "vern": 1762,
      "ousin": 1763,
      "._]": 1764,
      "▁expl": 1765,
      "ief": 1766,
      "▁flat": 1767,
      "▁window": 1768,
      "ZAB": 1769,
      "▁tre": 1770,
      "▁side": 1771,
      "▁met": 1772,
      "ern": 1773,
      "▁cond": 1774,
      "ator": 1775,
      "ceed": 1776,
      "▁Semyon": 1777,
      "▁rel": 1778,
      "gel": 1779,
      "▁ELI": 1780,
      "▁spirit": 1781,
      "ETH:\n": 1782,
      "▁confess": 1783,
      "form": 1784,
      "▁Shall": 1785,
      "ZABETH:\n": 1786,
      "▁ELIZABETH:\n": 1787,
      "AST": 1788,
      "IAN": 1789,
      "UR": 1790,
      "▁ta": 1791,
      "▁dro": 1792,
      "▁dire": 1793,
      "▁pati": 1794,
      "▁given": 1795,
      "▁man,": 1796,
      "▁coming": 1797,
      "▁abs": 1798,
      "anovitch": 1799,
      "▁minute": 1800,
      "ished": 1801,
      "▁cra": 1802,
      "▁dark": 1803,
      "▁he's": 1804,
      "idd": 1805,
      "▁WAR": 1806,
      "▁Mr.": 1807,
      "'d\n": 1808,
      "▁short": 1809,
      "▁indeed": 1810,
      "s:": 1811,
      "▁fam": 1812,
      "▁cor": 1813,
      "▁inte": 1814,
      "ident": 1815,
      "ade": 1816,
      "al,": 1817,
      "▁kiss": 1818,
      "'d,": 1819,
      "ence,": 1820,
      "▁disp": 1821,
      "▁between": 1822,
      "ship": 1823,
      "▁subject": 1824,
      "▁express": 1825,
      "▁purpose": 1826,
      "HAM": 1827,
      "ling": 1828,
      "▁tears": 1829,
      "▁water": 1830,
      "ery": 1831,
      "en:\n": 1832,
      "▁Would": 1833,
      "▁Go": 1834,
      "▁Even": 1835,
      "▁ext": 1836,
      "▁heav": 1837,
      "▁respect": 1838,
      "come": 1839,
      "▁sorrow": 1840,
      "▁boy": 1841,
      "imes": 1842,
      "▁Ham": 1843,
      "▁within": 1844,
      "raid": 1845,
      "▁One": 1846,
      "▁shame": 1847,
      "▁next": 1848,
      "▁But,": 1849,
      "wards": 1850,
      "▁smile": 1851,
      "▁Un": 1852,
      "WIC": 1853,
      "▁ban": 1854,
      "▁father's": 1855,
      "▁mark": 1856,
      "▁Romeo": 1857,
      "▁yesterday": 1858,
      "▁WARWIC": 1859,
      "▁WARWICK:\n": 1860,
      "▁mov": 1861,
      "▁det": 1862,
      "▁Our": 1863,
      "osed": 1864,
      "▁time,": 1865,
      "▁used": 1866,
      "▁II:\n": 1867,
      "▁please": 1868,
      "▁ground": 1869,
      "▁walked": 1870,
      "▁taken": 1871,
      "▁appear": 1872,
      "▁Citizen:\n": 1873,
      "ited": 1874,
      "▁case": 1875,
      "▁dare": 1876,
      "▁pardon": 1877,
      "▁you\n": 1878,
      "ates": 1879,
      "▁King": 1880,
      "▁prop": 1881,
      "▁eye": 1882,
      "▁contin": 1883,
      "▁Hamlet": 1884,
      "RI": 1885,
      "▁sin": 1886,
      "▁sens": 1887,
      "▁corn": 1888,
      "▁Al": 1889,
      "▁none": 1890,
      "▁Nurse": 1891,
      "▁royal": 1892,
      "▁honest": 1893,
      "▁Semyonov": 1894,
      "HAM:\n": 1895,
      "ered": 1896,
      "pon": 1897,
      "rent": 1898,
      "▁fright": 1899,
      "lect": 1900,
      "▁Sh": 1901,
      "▁CAP": 1902,
      "rupt": 1903,
      "▁Ni": 1904,
      "▁conv": 1905,
      "▁roubl": 1906,
      "▁common": 1907,
      "▁to-morrow": 1908,
      "ULET:\n": 1909,
      "▁interest": 1910,
      "▁CAPULET:\n": 1911,
      "bb": 1912,
      "s;\n": 1913,
      "unt": 1914,
      "▁i": 1915,
      "▁sick": 1916,
      "▁merc": 1917,
      "▁to\n": 1918,
      "▁stud": 1919,
      "▁Come": 1920,
      "▁_P": 1921,
      "▁up,": 1922,
      "▁jo": 1923,
      "▁here,": 1924,
      "▁afraid": 1925,
      "▁hate": 1926,
      "berg": 1927,
      "▁standing": 1928,
      "▁truth": 1929,
      "▁idea": 1930,
      "-f": 1931,
      ".\"": 1932,
      "gain": 1933,
      "ge,": 1934,
      "▁fight": 1935,
      "▁hither": 1936,
      "▁bea": 1937,
      "▁ere": 1938,
      "ider": 1939,
      "▁wear": 1940,
      "rac": 1941,
      "▁whether": 1942,
      "▁there's": 1943,
      "fend": 1944,
      "▁offic": 1945,
      "▁break": 1946,
      "▁strong": 1947,
      "▁false": 1948,
      "-c": 1949,
      "s?\n": 1950,
      "ual": 1951,
      "▁trem": 1952,
      "▁maid": 1953,
      "▁coun": 1954,
      "▁lear": 1955,
      "▁inv": 1956,
      "▁having": 1957,
      "▁ready": 1958,
      "▁_O": 1959,
      "night": 1960,
      "▁faith": 1961,
      "▁again,": 1962,
      "▁kept": 1963,
      "▁court": 1964,
      "▁course,": 1965,
      "▁breath": 1966,
      "KING": 1967,
      "KE:\n": 1968,
      "cess": 1969,
      "iat": 1970,
      "ring": 1971,
      "▁sight": 1972,
      "▁wall": 1973,
      "▁I'": 1974,
      "▁Are": 1975,
      "▁sto": 1976,
      "▁BUC": 1977,
      "▁deep": 1978,
      "▁Look": 1979,
      "ant:\n": 1980,
      "ement": 1981,
      "ERL": 1982,
      "....\"\n": 1983,
      "itting": 1984,
      "▁well,": 1985,
      "▁murder": 1986,
      "UTUS:\n": 1987,
      "▁BRUTUS:\n": 1988,
      "KINGHAM:\n": 1989,
      "▁BUCKINGHAM:\n": 1990,
      "BRO": 1991,
      "▁sing": 1992,
      "▁four": 1993,
      "▁crow": 1994,
      "▁I\n": 1995,
      "asya": 1996,
      "▁beat": 1997,
      "▁TRAN": 1998,
      "▁Ah,": 1999,
      "imov": 2000,
      "etov": 2001,
      "alt": 2002,
      "▁BOL": 2003,
      "▁her.": 2004,
      "am,": 2005,
      "ametov": 2006,
      "▁Did": 2007,
      "▁jud": 2008,
      "▁says": 2009,
      "INGBRO": 2010,
      "▁marri": 2011,
      "▁TRANIO:\n": 2012,
      "▁BOLINGBRO": 2013,
      "▁BOLINGBROKE:\n": 2014,
      "xe": 2015,
      "—t": 2016,
      "▁dan": 2017,
      "▁dress": 2018,
      "▁wel": 2019,
      "▁virt": 2020,
      "astasya": 2021,
      "▁along": 2022,
      "▁quar": 2023,
      "▁Rodion": 2024,
      "ESS": 2025,
      "utenberg": 2026,
      "▁Henry": 2027,
      "▁Nurse:\n": 2028,
      "king": 2029,
      "rance": 2030,
      "ouble": 2031,
      "▁pay": 2032,
      "▁requ": 2033,
      "▁weak": 2034,
      "▁vill": 2035,
      "▁god": 2036,
      "▁didn't": 2037,
      "▁come,": 2038,
      "▁times": 2039,
      "▁proud": 2040,
      "▁prove": 2041,
      "▁twenty": 2042,
      "▁close": 2043,
      "▁(R": 2044,
      "▁feeling": 2045,
      "▁Zametov": 2046,
      "ATH": 2047,
      "▁month": 2048,
      "SC": 2049,
      "ired": 2050,
      "ness,": 2051,
      "rel": 2052,
      "hap": 2053,
      "ndred": 2054,
      "▁occ": 2055,
      "▁cru": 2056,
      "▁past": 2057,
      "hat's": 2058,
      "▁of\n": 2059,
      "▁evid": 2060,
      "▁notic": 2061,
      "erved": 2062,
      "ossimov": 2063,
      "▁haste": 2064,
      "▁o'er": 2065,
      "▁to-day": 2066,
      "▁struck": 2067,
      "GAR": 2068,
      "ib": 2069,
      "ike": 2070,
      "▁tear": 2071,
      "▁opp": 2072,
      "▁fore": 2073,
      "▁cousin": 2074,
      "▁par": 2075,
      "▁it!": 2076,
      "▁it?": 2077,
      "▁More": 2078,
      "▁whis": 2079,
      "cket": 2080,
      "▁this,": 2081,
      "ice,": 2082,
      "▁Romanovitch": 2083,
      "▁Zossimov": 2084,
      "▁hundred": 2085,
      "▁country": 2086,
      "▁MARGAR": 2087,
      "ILL": 2088,
      "▁MARGARET:\n": 2089,
      "▁fire": 2090,
      "▁cur": 2091,
      "▁town": 2092,
      "▁pain": 2093,
      "ention": 2094,
      "▁real": 2095,
      "▁repe": 2096,
      "▁Prov": 2097,
      "▁Nastasya": 2098,
      "▁fault": 2099,
      "▁V.": 2100,
      "▁wanted": 2101,
      "▁Upon": 2102,
      "▁command": 2103,
      "AMILL": 2104,
      "▁foot": 2105,
      "ceive": 2106,
      "▁its": 2107,
      "▁on,": 2108,
      "▁see,": 2109,
      "▁Give": 2110,
      "▁leg": 2111,
      "▁sword": 2112,
      "▁swear": 2113,
      "▁happy": 2114,
      "▁minut": 2115,
      "urpr": 2116,
      "'re": 2117,
      "-d": 2118,
      "GEL": 2119,
      "hr": 2120,
      "ous,": 2121,
      "▁wret": 2122,
      "▁ma": 2123,
      "▁bad": 2124,
      "▁bur": 2125,
      "▁den": 2126,
      "ing._": 2127,
      "▁reven": 2128,
      "▁soft": 2129,
      "▁Gutenberg": 2130,
      "▁expect": 2131,
      "▁gracious": 2132,
      "▁ANGEL": 2133,
      "▁ANGELO:\n": 2134,
      "ION": 2135,
      "eech": 2136,
      "fe,": 2137,
      "of": 2138,
      "▁surpr": 2139,
      "▁wilt": 2140,
      "es.\n": 2141,
      "ctor": 2142,
      "ARINA:\n": 2143,
      "▁Though": 2144,
      "arence": 2145,
      "▁chair": 2146,
      "▁desire": 2147,
      "▁brother,": 2148,
      "EL:\n": 2149,
      "▁Sir,": 2150,
      "uri": 2151,
      "us,": 2152,
      "wh": 2153,
      "▁sk": 2154,
      "▁win": 2155,
      "▁book": 2156,
      "▁cross": 2157,
      "▁dam": 2158,
      "ution": 2159,
      "▁Hath": 2160,
      "▁\"G": 2161,
      "▁red": 2162,
      "ament": 2163,
      "ain,": 2164,
      "▁dost": 2165,
      "▁_K": 2166,
      "'d,\n": 2167,
      "▁KATH": 2168,
      "▁aff": 2169,
      "▁days": 2170,
      "▁Marci": 2171,
      "▁glad": 2172,
      "▁Clarence": 2173,
      "▁resol": 2174,
      "▁KATHARINA:\n": 2175,
      "io,": 2176,
      "shed": 2177,
      "▁wish": 2178,
      "▁cut": 2179,
      "▁pu": 2180,
      "▁pap": 2181,
      "▁Was": 2182,
      "▁us,": 2183,
      "▁Some": 2184,
      "▁POL": 2185,
      "▁sold": 2186,
      "▁knows": 2187,
      "ively": 2188,
      "cial": 2189,
      "▁Sonia,": 2190,
      "▁emb": 2191,
      "▁danger": 2192,
      "ned": 2193,
      "vo": 2194,
      "vour": 2195,
      "hes": 2196,
      "▁sense": 2197,
      "its": 2198,
      "▁he,": 2199,
      "▁eas": 2200,
      "▁doing": 2201,
      "▁them.": 2202,
      "▁blow": 2203,
      "ations": 2204,
      "▁Raskolnikov,": 2205,
      "▁pocket": 2206,
      "▁II.": 2207,
      "▁Petrovna": 2208,
      "▁himself,": 2209,
      "▁talking": 2210,
      "▁\"No,": 2211,
      "▁grow": 2212,
      "▁gaz": 2213,
      "▁Take": 2214,
      "▁known": 2215,
      "▁ESC": 2216,
      "▁out,": 2217,
      "▁lead": 2218,
      "▁become": 2219,
      "▁compan": 2220,
      "▁imag": 2221,
      "ALUS:\n": 2222,
      "▁Project": 2223,
      "▁fortune": 2224,
      "▁diffe": 2225,
      "▁secret": 2226,
      "▁ESCALUS:\n": 2227,
      "vious": 2228,
      "▁mo": 2229,
      "▁cal": 2230,
      "orter": 2231,
      "or._": 2232,
      "▁either": 2233,
      "▁deal": 2234,
      "▁sometimes": 2235,
      "▁_Hor._": 2236,
      "▁smil": 2237,
      "▁maj": 2238,
      "bur": 2239,
      "ms": 2240,
      "over": 2241,
      "ziat": 2242,
      "▁fast": 2243,
      "▁cry": 2244,
      "▁pity": 2245,
      "ang": 2246,
      "lete": 2247,
      "▁not\n": 2248,
      "▁Su": 2249,
      "▁Pl": 2250,
      "▁Duke": 2251,
      "▁Yes,": 2252,
      "▁uneas": 2253,
      "ost:\n": 2254,
      "▁few": 2255,
      "AND:\n": 2256,
      "ably": 2257,
      "beziat": 2258,
      "▁indeed,": 2259,
      "▁visit": 2260,
      "▁\"Oh,": 2261,
      "▁_King._": 2262,
      "beziatnikov": 2263,
      "aim": 2264,
      "gg": 2265,
      "▁bow": 2266,
      "erk": 2267,
      "ising": 2268,
      "idow": 2269,
      "▁life,": 2270,
      "ctly": 2271,
      "▁susp": 2272,
      "▁DUCH": 2273,
      "▁bless": 2274,
      "ation.": 2275,
      "ERC": 2276,
      "▁prep": 2277,
      "▁Marfa": 2278,
      "▁Angel": 2279,
      "▁Lebeziatnikov": 2280,
      "▁morning": 2281,
      "▁suspic": 2282,
      "hal": 2283,
      "▁five": 2284,
      "▁itself": 2285,
      "oof": 2286,
      "▁Mad": 2287,
      "▁deed": 2288,
      "ush": 2289,
      "▁gold": 2290,
      "▁there,": 2291,
      "iew": 2292,
      "▁somew": 2293,
      "▁prof": 2294,
      "ueen": 2295,
      "▁streng": 2296,
      "▁instant": 2297,
      "▁body": 2298,
      "▁behind": 2299,
      "▁tem": 2300,
      "▁touch": 2301,
      "ined": 2302,
      "▁sake": 2303,
      "▁cir": 2304,
      "▁pie": 2305,
      "vel": 2306,
      "▁note": 2307,
      "▁Re": 2308,
      "▁sovere": 2309,
      "▁lives": 2310,
      "▁_L": 2311,
      "▁what's": 2312,
      "▁val": 2313,
      "._]\n": 2314,
      "ump": 2315,
      "arent": 2316,
      "▁What's": 2317,
      "▁father,": 2318,
      "▁Sof": 2319,
      "▁address": 2320,
      "▁GRE": 2321,
      "▁traitor": 2322,
      "▁forgot": 2323,
      "▁draw": 2324,
      "▁crowd": 2325,
      "IA:\n": 2326,
      "host": 2327,
      "les": 2328,
      "oor": 2329,
      "ually": 2330,
      "▁often": 2331,
      "▁Pol": 2332,
      "▁CAMILL": 2333,
      "ENS": 2334,
      "▁lose": 2335,
      "▁again.": 2336,
      "ague": 2337,
      "▁scar": 2338,
      "onsense": 2339,
      "like": 2340,
      "▁service": 2341,
      "▁landl": 2342,
      "▁VI:\n": 2343,
      "▁suffer": 2344,
      "▁England": 2345,
      "▁majest": 2346,
      "▁Sofya": 2347,
      "▁CAMILLO:\n": 2348,
      "bro": 2349,
      "ies,": 2350,
      "uc": 2351,
      "was": 2352,
      "▁ed": 2353,
      "▁wound": 2354,
      "▁mer": 2355,
      "▁bound": 2356,
      "alth": 2357,
      "herd": 2358,
      "icular": 2359,
      "▁black": 2360,
      "▁again.\n": 2361,
      "▁thinking": 2362,
      "▁complete": 2363,
      "▁possible": 2364,
      "▁devil": 2365,
      "▁further": 2366,
      "▁general": 2367,
      "▁Semyonovna": 2368,
      "▁roubles": 2369,
      "▁_Pol": 2370,
      "▁DUCHESS": 2371,
      "-h": 2372,
      "ple": 2373,
      "▁no,": 2374,
      "▁HORT": 2375,
      "▁\"P": 2376,
      "▁Mur": 2377,
      "▁sum": 2378,
      "est,": 2379,
      "▁shalt": 2380,
      "ately": 2381,
      "▁clerk": 2382,
      "▁way,": 2383,
      "▁particular": 2384,
      "▁news": 2385,
      "▁utter": 2386,
      "RIAR": 2387,
      "▁i'": 2388,
      "▁HORTENS": 2389,
      "ka": 2390,
      "kes": 2391,
      "▁sad": 2392,
      "▁six": 2393,
      "▁foul": 2394,
      "▁fanc": 2395,
      "▁held": 2396,
      "▁lying": 2397,
      "▁porter": 2398,
      "▁Again": 2399,
      "ides": 2400,
      "▁\"L": 2401,
      "▁me;": 2402,
      "▁her.\n": 2403,
      "▁FRIAR": 2404,
      "rust": 2405,
      "▁Third": 2406,
      "▁trust": 2407,
      "▁consider": 2408,
      "▁getting": 2409,
      "▁holy": 2410,
      "▁account": 2411,
      "▁silence": 2412,
      "▁making": 2413,
      "▁beseech": 2414,
      "▁horse": 2415,
      "▁banish": 2416,
